{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "­": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¸": 126,
      "¹": 127,
      "º": 128,
      "»": 129,
      "¼": 130,
      "½": 131,
      "¾": 132,
      "¿": 133,
      "À": 134,
      "Á": 135,
      "Â": 136,
      "Ã": 137,
      "Ä": 138,
      "Å": 139,
      "Æ": 140,
      "Ç": 141,
      "È": 142,
      "É": 143,
      "Ê": 144,
      "Ë": 145,
      "Ì": 146,
      "Í": 147,
      "Î": 148,
      "Ï": 149,
      "Ð": 150,
      "Ñ": 151,
      "Ò": 152,
      "Ó": 153,
      "Ô": 154,
      "Õ": 155,
      "Ö": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Ú": 160,
      "Û": 161,
      "Ü": 162,
      "Ý": 163,
      "Þ": 164,
      "ß": 165,
      "à": 166,
      "á": 167,
      "â": 168,
      "ã": 169,
      "ä": 170,
      "å": 171,
      "æ": 172,
      "ç": 173,
      "è": 174,
      "é": 175,
      "ê": 176,
      "ë": 177,
      "ì": 178,
      "í": 179,
      "î": 180,
      "ï": 181,
      "ð": 182,
      "ñ": 183,
      "ò": 184,
      "ó": 185,
      "ô": 186,
      "õ": 187,
      "ö": 188,
      "÷": 189,
      "ø": 190,
      "ù": 191,
      "ú": 192,
      "û": 193,
      "ü": 194,
      "ý": 195,
      "þ": 196,
      "ÿ": 197,
      "Ā": 198,
      "ā": 199,
      "Ă": 200,
      "ă": 201,
      "Ą": 202,
      "ą": 203,
      "Ć": 204,
      "ć": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "ĕ": 217,
      "Ė": 218,
      "ė": 219,
      "Ę": 220,
      "ę": 221,
      "Ě": 222,
      "ě": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "ĵ": 244,
      "ķ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ł": 252,
      "ł": 253,
      "Ń": 254,
      "ń": 255,
      "Ņ": 256,
      "ņ": 257,
      "Ň": 258,
      "ň": 259,
      "ŋ": 260,
      "Ō": 261,
      "ō": 262,
      "ŏ": 263,
      "Ő": 264,
      "ő": 265,
      "Œ": 266,
      "œ": 267,
      "ŕ": 268,
      "Ŗ": 269,
      "ŗ": 270,
      "Ř": 271,
      "ř": 272,
      "Ś": 273,
      "ś": 274,
      "Ŝ": 275,
      "Ş": 276,
      "ş": 277,
      "Š": 278,
      "š": 279,
      "Ţ": 280,
      "ţ": 281,
      "Ť": 282,
      "ť": 283,
      "Ŧ": 284,
      "Ũ": 285,
      "ũ": 286,
      "Ū": 287,
      "ū": 288,
      "Ŭ": 289,
      "ŭ": 290,
      "Ů": 291,
      "ů": 292,
      "Ű": 293,
      "ű": 294,
      "Ų": 295,
      "ų": 296,
      "Ŵ": 297,
      "ŵ": 298,
      "ŷ": 299,
      "Ÿ": 300,
      "Ź": 301,
      "ź": 302,
      "Ż": 303,
      "ż": 304,
      "Ž": 305,
      "ž": 306,
      "ſ": 307,
      "ƀ": 308,
      "Ɓ": 309,
      "Ƅ": 310,
      "ƅ": 311,
      "Ɔ": 312,
      "ƌ": 313,
      "ƍ": 314,
      "Ə": 315,
      "Ɛ": 316,
      "ƒ": 317,
      "Ɣ": 318,
      "ƕ": 319,
      "Ɩ": 320,
      "ƙ": 321,
      "ƚ": 322,
      "Ɵ": 323,
      "Ơ": 324,
      "ơ": 325,
      "ƣ": 326,
      "Ƥ": 327,
      "Ʀ": 328,
      "ƨ": 329,
      "Ʃ": 330,
      "ƪ": 331,
      "Ʈ": 332,
      "Ư": 333,
      "ư": 334,
      "Ʋ": 335,
      "ƴ": 336,
      "Ƶ": 337,
      "Ƽ": 338,
      "ǁ": 339,
      "Ǎ": 340,
      "ǎ": 341,
      "Ǐ": 342,
      "ǐ": 343,
      "ǒ": 344,
      "ǔ": 345,
      "ǖ": 346,
      "Ǘ": 347,
      "Ǚ": 348,
      "ǝ": 349,
      "ǡ": 350,
      "ǣ": 351,
      "Ǥ": 352,
      "ǥ": 353,
      "ǧ": 354,
      "Ǫ": 355,
      "ǫ": 356,
      "ǵ": 357,
      "ǹ": 358,
      "Ǻ": 359,
      "ǻ": 360,
      "Ǽ": 361,
      "Ǿ": 362,
      "ȅ": 363,
      "Ȉ": 364,
      "ȉ": 365,
      "Ȍ": 366,
      "ȏ": 367,
      "ș": 368,
      "ț": 369,
      "ȝ": 370,
      "ȥ": 371,
      "ȧ": 372,
      "ȩ": 373,
      "Ȭ": 374,
      "ȯ": 375,
      "ȱ": 376,
      "ȳ": 377,
      "ȴ": 378,
      "ȶ": 379,
      "Ⱥ": 380,
      "Ȼ": 381,
      "ȼ": 382,
      "Ƚ": 383,
      "Ⱦ": 384,
      "Ɂ": 385,
      "Ʌ": 386,
      "Ɇ": 387,
      "ɇ": 388,
      "Ɋ": 389,
      "Ɏ": 390,
      "ɐ": 391,
      "ɑ": 392,
      "ɒ": 393,
      "ɓ": 394,
      "ɔ": 395,
      "ɖ": 396,
      "ɗ": 397,
      "ə": 398,
      "ɚ": 399,
      "ɛ": 400,
      "ɜ": 401,
      "ɝ": 402,
      "ɞ": 403,
      "ɡ": 404,
      "ɢ": 405,
      "ɣ": 406,
      "ɤ": 407,
      "ɥ": 408,
      "ɦ": 409,
      "ɧ": 410,
      "ɨ": 411,
      "ɩ": 412,
      "ɪ": 413,
      "ɫ": 414,
      "ɬ": 415,
      "ɭ": 416,
      "ɯ": 417,
      "ɱ": 418,
      "ɲ": 419,
      "ɳ": 420,
      "ɴ": 421,
      "ɵ": 422,
      "ɶ": 423,
      "ɷ": 424,
      "ɸ": 425,
      "ɹ": 426,
      "ɺ": 427,
      "ɻ": 428,
      "ɽ": 429,
      "ɾ": 430,
      "ɿ": 431,
      "ʀ": 432,
      "ʁ": 433,
      "ʂ": 434,
      "ʃ": 435,
      "ʅ": 436,
      "ʇ": 437,
      "ʉ": 438,
      "ʊ": 439,
      "ʋ": 440,
      "ʌ": 441,
      "ʍ": 442,
      "ʎ": 443,
      "ʏ": 444,
      "ʐ": 445,
      "ʑ": 446,
      "ʒ": 447,
      "ʔ": 448,
      "ʕ": 449,
      "ʖ": 450,
      "ʘ": 451,
      "ʙ": 452,
      "ʜ": 453,
      "ʞ": 454,
      "ʟ": 455,
      "ʢ": 456,
      "ʣ": 457,
      "ʤ": 458,
      "ʥ": 459,
      "ʦ": 460,
      "ʧ": 461,
      "ʪ": 462,
      "ʬ": 463,
      "ʯ": 464,
      "ʰ": 465,
      "ʱ": 466,
      "ʲ": 467,
      "ʳ": 468,
      "ʵ": 469,
      "ʶ": 470,
      "ʷ": 471,
      "ʸ": 472,
      "ʹ": 473,
      "ʺ": 474,
      "ʻ": 475,
      "ʼ": 476,
      "ʽ": 477,
      "ʾ": 478,
      "ʿ": 479,
      "ˀ": 480,
      "˂": 481,
      "˃": 482,
      "˄": 483,
      "ˆ": 484,
      "ˇ": 485,
      "ˈ": 486,
      "ˉ": 487,
      "ˊ": 488,
      "ˋ": 489,
      "ˌ": 490,
      "ˏ": 491,
      "ː": 492,
      "ˑ": 493,
      "˒": 494,
      "˖": 495,
      "˗": 496,
      "˘": 497,
      "˙": 498,
      "˚": 499,
      "˛": 500,
      "˜": 501,
      "˝": 502,
      "ˡ": 503,
      "ˢ": 504,
      "ˣ": 505,
      "ˤ": 506,
      "˥": 507,
      "˦": 508,
      "˧": 509,
      "˩": 510,
      "˲": 511,
      "˶": 512,
      "˾": 513,
      "̀": 514,
      "́": 515,
      "̂": 516,
      "̃": 517,
      "̄": 518,
      "̅": 519,
      "̆": 520,
      "̇": 521,
      "̈": 522,
      "̊": 523,
      "̋": 524,
      "̌": 525,
      "̍": 526,
      "̎": 527,
      "̑": 528,
      "̓": 529,
      "̖": 530,
      "̘": 531,
      "̚": 532,
      "̛": 533,
      "̜": 534,
      "̞": 535,
      "̠": 536,
      "̢": 537,
      "̥": 538,
      "̨": 539,
      "̩": 540,
      "̪": 541,
      "̫": 542,
      "̬": 543,
      "̯": 544,
      "̱": 545,
      "̲": 546,
      "̳": 547,
      "̴": 548,
      "̵": 549,
      "̶": 550,
      "̸": 551,
      "̼": 552,
      "͂": 553,
      "͇": 554,
      "͋": 555,
      "͎": 556,
      "͓": 557,
      "͕": 558,
      "͗": 559,
      "͛": 560,
      "͜": 561,
      "͝": 562,
      "͞": 563,
      "͟": 564,
      "͠": 565,
      "͡": 566,
      "ͣ": 567,
      "ͦ": 568,
      "ͩ": 569,
      "Ͱ": 570,
      "Ϳ": 571,
      "΂": 572,
      "΃": 573,
      "΄": 574,
      "΅": 575,
      "Ά": 576,
      "Έ": 577,
      "Ή": 578,
      "Ί": 579,
      "Ό": 580,
      "Ώ": 581,
      "Α": 582,
      "Β": 583,
      "Γ": 584,
      "Δ": 585,
      "Ε": 586,
      "Ζ": 587,
      "Η": 588,
      "Θ": 589,
      "Ι": 590,
      "Κ": 591,
      "Λ": 592,
      "Μ": 593,
      "Ν": 594,
      "Ξ": 595,
      "Ο": 596,
      "Π": 597,
      "Ρ": 598,
      "Σ": 599,
      "Τ": 600,
      "Υ": 601,
      "Φ": 602,
      "Χ": 603,
      "Ψ": 604,
      "Ω": 605,
      "Ϊ": 606,
      "ά": 607,
      "έ": 608,
      "ή": 609,
      "ί": 610,
      "ΰ": 611,
      "α": 612,
      "β": 613,
      "γ": 614,
      "δ": 615,
      "ε": 616,
      "ζ": 617,
      "η": 618,
      "θ": 619,
      "ι": 620,
      "κ": 621,
      "λ": 622,
      "μ": 623,
      "ν": 624,
      "ξ": 625,
      "ο": 626,
      "π": 627,
      "ρ": 628,
      "ς": 629,
      "σ": 630,
      "τ": 631,
      "υ": 632,
      "φ": 633,
      "χ": 634,
      "ψ": 635,
      "ω": 636,
      "ϊ": 637,
      "ϋ": 638,
      "ό": 639,
      "ύ": 640,
      "ώ": 641,
      "ϑ": 642,
      "ϒ": 643,
      "ϕ": 644,
      "ϖ": 645,
      "Ϙ": 646,
      "ϙ": 647,
      "ϛ": 648,
      "Ϟ": 649,
      "Ϥ": 650,
      "Ϫ": 651,
      "ϫ": 652,
      "ϭ": 653,
      "ϯ": 654,
      "ϰ": 655,
      "ϱ": 656,
      "ϲ": 657,
      "ϴ": 658,
      "ϵ": 659,
      "϶": 660,
      "ϸ": 661,
      "ϼ": 662,
      "Ͻ": 663,
      "Ͼ": 664,
      "Ђ": 665,
      "Ѓ": 666,
      "Є": 667,
      "Ѕ": 668,
      "І": 669,
      "Ј": 670,
      "Њ": 671,
      "Ћ": 672,
      "Ў": 673,
      "А": 674,
      "Б": 675,
      "В": 676,
      "Г": 677,
      "Д": 678,
      "Е": 679,
      "Ж": 680,
      "З": 681,
      "И": 682,
      "Й": 683,
      "К": 684,
      "Л": 685,
      "М": 686,
      "Н": 687,
      "О": 688,
      "П": 689,
      "Р": 690,
      "С": 691,
      "Т": 692,
      "У": 693,
      "Ф": 694,
      "Х": 695,
      "Ц": 696,
      "Ч": 697,
      "Ш": 698,
      "Щ": 699,
      "Ъ": 700,
      "Ы": 701,
      "Ь": 702,
      "Э": 703,
      "Ю": 704,
      "Я": 705,
      "а": 706,
      "б": 707,
      "в": 708,
      "г": 709,
      "д": 710,
      "е": 711,
      "ж": 712,
      "з": 713,
      "и": 714,
      "й": 715,
      "к": 716,
      "л": 717,
      "м": 718,
      "н": 719,
      "о": 720,
      "п": 721,
      "р": 722,
      "с": 723,
      "т": 724,
      "у": 725,
      "ф": 726,
      "х": 727,
      "ц": 728,
      "ч": 729,
      "ш": 730,
      "щ": 731,
      "ъ": 732,
      "ы": 733,
      "ь": 734,
      "э": 735,
      "ю": 736,
      "я": 737,
      "ѐ": 738,
      "ё": 739,
      "ђ": 740,
      "ѓ": 741,
      "є": 742,
      "ѕ": 743,
      "і": 744,
      "ї": 745,
      "ј": 746,
      "љ": 747,
      "њ": 748,
      "ћ": 749,
      "ќ": 750,
      "ў": 751,
      "џ": 752,
      "ѡ": 753,
      "ѥ": 754,
      "Ѧ": 755,
      "Ѫ": 756,
      "ѯ": 757,
      "Ѳ": 758,
      "Ѵ": 759,
      "ѵ": 760,
      "Ѻ": 761,
      "Ѽ": 762,
      "ѿ": 763,
      "҂": 764,
      "҃": 765,
      "҅": 766,
      "ґ": 767,
      "Ғ": 768,
      "ғ": 769,
      "Җ": 770,
      "Ҙ": 771,
      "Қ": 772,
      "қ": 773,
      "ҝ": 774,
      "ҟ": 775,
      "Ҡ": 776,
      "Ң": 777,
      "ң": 778,
      "Ҥ": 779,
      "Ҧ": 780,
      "Ҭ": 781,
      "Ү": 782,
      "ү": 783,
      "Ұ": 784,
      "ұ": 785,
      "Ҳ": 786,
      "ҳ": 787,
      "ҷ": 788,
      "Ҹ": 789,
      "ҹ": 790,
      "Һ": 791,
      "һ": 792,
      "Ӏ": 793,
      "ӂ": 794,
      "Ӄ": 795,
      "ӆ": 796,
      "Ӈ": 797,
      "ӏ": 798,
      "Ӛ": 799,
      "ӛ": 800,
      "Ӝ": 801,
      "Ӟ": 802,
      "ӟ": 803,
      "Ӡ": 804,
      "ӡ": 805,
      "Ӧ": 806,
      "ӧ": 807,
      "Ө": 808,
      "ө": 809,
      "Ӭ": 810,
      "ӭ": 811,
      "Ӯ": 812,
      "ӯ": 813,
      "Ӱ": 814,
      "Ӷ": 815,
      "Ӹ": 816,
      "Ӽ": 817,
      "Ԁ": 818,
      "ԁ": 819,
      "Ԅ": 820,
      "ԉ": 821,
      "Ԋ": 822,
      "ԛ": 823,
      "Ԝ": 824,
      "ԝ": 825,
      "Ԡ": 826,
      "ԧ": 827,
      "Ԩ": 828,
      "Ԭ": 829,
      "Ԯ": 830,
      "ԯ": 831,
      "Ա": 832,
      "Բ": 833,
      "Գ": 834,
      "Ը": 835,
      "Թ": 836,
      "Ժ": 837,
      "Խ": 838,
      "Հ": 839,
      "Մ": 840,
      "Յ": 841,
      "Ն": 842,
      "Ո": 843,
      "Չ": 844,
      "Պ": 845,
      "Ջ": 846,
      "Ռ": 847,
      "Ս": 848,
      "Տ": 849,
      "Ւ": 850,
      "Օ": 851,
      "՝": 852,
      "ա": 853,
      "բ": 854,
      "գ": 855,
      "դ": 856,
      "ե": 857,
      "զ": 858,
      "է": 859,
      "ը": 860,
      "թ": 861,
      "ժ": 862,
      "ի": 863,
      "լ": 864,
      "խ": 865,
      "ծ": 866,
      "կ": 867,
      "հ": 868,
      "ձ": 869,
      "ղ": 870,
      "մ": 871,
      "յ": 872,
      "ն": 873,
      "շ": 874,
      "ո": 875,
      "չ": 876,
      "պ": 877,
      "ռ": 878,
      "ս": 879,
      "վ": 880,
      "տ": 881,
      "ր": 882,
      "ց": 883,
      "ւ": 884,
      "փ": 885,
      "ք": 886,
      "օ": 887,
      "և": 888,
      "։": 889,
      "֔": 890,
      "֕": 891,
      "֜": 892,
      "֟": 893,
      "֤": 894,
      "֥": 895,
      "֫": 896,
      "֮": 897,
      "ְ": 898,
      "ֱ": 899,
      "ֲ": 900,
      "ִ": 901,
      "ֵ": 902,
      "ֶ": 903,
      "ַ": 904,
      "ָ": 905,
      "ֹ": 906,
      "ּ": 907,
      "־": 908,
      "ֿ": 909,
      "ׁ": 910,
      "ׂ": 911,
      "ׇ": 912,
      "א": 913,
      "ב": 914,
      "ג": 915,
      "ד": 916,
      "ה": 917,
      "ו": 918,
      "ז": 919,
      "ח": 920,
      "ט": 921,
      "י": 922,
      "ך": 923,
      "כ": 924,
      "ל": 925,
      "ם": 926,
      "מ": 927,
      "ן": 928,
      "נ": 929,
      "ס": 930,
      "ע": 931,
      "ף": 932,
      "פ": 933,
      "ץ": 934,
      "צ": 935,
      "ק": 936,
      "ר": 937,
      "ש": 938,
      "ת": 939,
      "׬": 940,
      "ײ": 941,
      "״": 942,
      "׸": 943,
      "؀": 944,
      "؂": 945,
      "؇": 946,
      "،": 947,
      "؎": 948,
      "ؐ": 949,
      "ؓ": 950,
      "؛": 951,
      "؜": 952,
      "؞": 953,
      "؟": 954,
      "ء": 955,
      "آ": 956,
      "أ": 957,
      "ؤ": 958,
      "إ": 959,
      "ئ": 960,
      "ا": 961,
      "ب": 962,
      "ة": 963,
      "ت": 964,
      "ث": 965,
      "ج": 966,
      "ح": 967,
      "خ": 968,
      "د": 969,
      "ذ": 970,
      "ر": 971,
      "ز": 972,
      "س": 973,
      "ش": 974,
      "ص": 975,
      "ض": 976,
      "ط": 977,
      "ظ": 978,
      "ع": 979,
      "غ": 980,
      "ـ": 981,
      "ف": 982,
      "ق": 983,
      "ك": 984,
      "ل": 985,
      "م": 986,
      "ن": 987,
      "ه": 988,
      "و": 989,
      "ى": 990,
      "ي": 991,
      "ً": 992,
      "ٌ": 993,
      "ٍ": 994,
      "َ": 995,
      "ُ": 996,
      "ِ": 997,
      "ّ": 998,
      "ْ": 999,
      "ٓ": 1000,
      "ٚ": 1001,
      "ٛ": 1002,
      "ٜ": 1003,
      "ٝ": 1004,
      "٨": 1005,
      "٪": 1006,
      "٫": 1007,
      "ٮ": 1008,
      "ٰ": 1009,
      "ٱ": 1010,
      "ٸ": 1011,
      "ٹ": 1012,
      "ٻ": 1013,
      "پ": 1014,
      "ڃ": 1015,
      "ڄ": 1016,
      "چ": 1017,
      "ڈ": 1018,
      "ڊ": 1019,
      "ڎ": 1020,
      "ڏ": 1021,
      "ڑ": 1022,
      "ڒ": 1023,
      "ژ": 1024,
      "ڙ": 1025,
      "ڢ": 1026,
      "ڦ": 1027,
      "ک": 1028,
      "ڪ": 1029,
      "ګ": 1030,
      "ڭ": 1031,
      "گ": 1032,
      "ڱ": 1033,
      "ں": 1034,
      "ڻ": 1035,
      "ھ": 1036,
      "ہ": 1037,
      "ۅ": 1038,
      "ۉ": 1039,
      "ی": 1040,
      "ې": 1041,
      "ے": 1042,
      "ۓ": 1043,
      "۔": 1044,
      "ۜ": 1045,
      "ۣ": 1046,
      "۪": 1047,
      "ۮ": 1048,
      "۰": 1049,
      "۱": 1050,
      "۲": 1051,
      "۳": 1052,
      "۴": 1053,
      "۵": 1054,
      "۶": 1055,
      "۷": 1056,
      "۸": 1057,
      "۹": 1058,
      "ۺ": 1059,
      "۾": 1060,
      "܆": 1061,
      "܊": 1062,
      "܎": 1063,
      "܏": 1064,
      "ܐ": 1065,
      "ܕ": 1066,
      "ܗ": 1067,
      "ܘ": 1068,
      "ܚ": 1069,
      "ܛ": 1070,
      "ܝ": 1071,
      "ܟ": 1072,
      "ܠ": 1073,
      "ܡ": 1074,
      "ܢ": 1075,
      "ܣ": 1076,
      "ܨ": 1077,
      "ܪ": 1078,
      "ܫ": 1079,
      "ܬ": 1080,
      "ܲ": 1081,
      "ܵ": 1082,
      "ܼ": 1083,
      "݁": 1084,
      "݂": 1085,
      "݊": 1086,
      "݌": 1087,
      "ݎ": 1088,
      "ݏ": 1089,
      "ݘ": 1090,
      "ݚ": 1091,
      "ݜ": 1092,
      "ݞ": 1093,
      "ݩ": 1094,
      "ݪ": 1095,
      "ݫ": 1096,
      "ݮ": 1097,
      "ݵ": 1098,
      "ݹ": 1099,
      "ݾ": 1100,
      "ވ": 1101,
      "ތ": 1102,
      "ޏ": 1103,
      "ޑ": 1104,
      "ޖ": 1105,
      "ޜ": 1106,
      "ަ": 1107,
      "ި": 1108,
      "ީ": 1109,
      "ޫ": 1110,
      "ޭ": 1111,
      "ޱ": 1112,
      "޾": 1113,
      "߁": 1114,
      "ߋ": 1115,
      "ߌ": 1116,
      "ߖ": 1117,
      "ߜ": 1118,
      "ߟ": 1119,
      "ߦ": 1120,
      "߬": 1121,
      "߳": 1122,
      "ߵ": 1123,
      "ࡇ": 1124,
      "ँ": 1125,
      "ं": 1126,
      "ः": 1127,
      "अ": 1128,
      "आ": 1129,
      "इ": 1130,
      "ई": 1131,
      "उ": 1132,
      "ऊ": 1133,
      "ऋ": 1134,
      "ऍ": 1135,
      "ए": 1136,
      "ऐ": 1137,
      "ऑ": 1138,
      "ओ": 1139,
      "औ": 1140,
      "क": 1141,
      "ख": 1142,
      "ग": 1143,
      "घ": 1144,
      "च": 1145,
      "छ": 1146,
      "ज": 1147,
      "झ": 1148,
      "ञ": 1149,
      "ट": 1150,
      "ठ": 1151,
      "ड": 1152,
      "ढ": 1153,
      "ण": 1154,
      "त": 1155,
      "थ": 1156,
      "द": 1157,
      "ध": 1158,
      "न": 1159,
      "प": 1160,
      "फ": 1161,
      "ब": 1162,
      "भ": 1163,
      "म": 1164,
      "य": 1165,
      "र": 1166,
      "ल": 1167,
      "ळ": 1168,
      "व": 1169,
      "श": 1170,
      "ष": 1171,
      "स": 1172,
      "ह": 1173,
      "ऻ": 1174,
      "़": 1175,
      "ा": 1176,
      "ि": 1177,
      "ी": 1178,
      "ु": 1179,
      "ू": 1180,
      "ृ": 1181,
      "ॄ": 1182,
      "ॅ": 1183,
      "े": 1184,
      "ै": 1185,
      "ॉ": 1186,
      "ो": 1187,
      "ौ": 1188,
      "्": 1189,
      "।": 1190,
      "॥": 1191,
      "०": 1192,
      "१": 1193,
      "२": 1194,
      "९": 1195,
      "ॾ": 1196,
      "ং": 1197,
      "ঃ": 1198,
      "অ": 1199,
      "আ": 1200,
      "ই": 1201,
      "উ": 1202,
      "ও": 1203,
      "ক": 1204,
      "খ": 1205,
      "গ": 1206,
      "ঘ": 1207,
      "ঙ": 1208,
      "চ": 1209,
      "ছ": 1210,
      "জ": 1211,
      "ট": 1212,
      "ড": 1213,
      "ণ": 1214,
      "ত": 1215,
      "থ": 1216,
      "দ": 1217,
      "ধ": 1218,
      "ন": 1219,
      "প": 1220,
      "ফ": 1221,
      "ব": 1222,
      "ভ": 1223,
      "ম": 1224,
      "য": 1225,
      "র": 1226,
      "ল": 1227,
      "শ": 1228,
      "স": 1229,
      "হ": 1230,
      "়": 1231,
      "া": 1232,
      "ি": 1233,
      "ী": 1234,
      "ু": 1235,
      "ৃ": 1236,
      "ে": 1237,
      "ো": 1238,
      "্": 1239,
      "০": 1240,
      "১": 1241,
      "২": 1242,
      "৪": 1243,
      "৮": 1244,
      "৯": 1245,
      "৳": 1246,
      "৷": 1247,
      "ਂ": 1248,
      "ਅ": 1249,
      "ਕ": 1250,
      "ਗ": 1251,
      "ਚ": 1252,
      "ਛ": 1253,
      "ਜ": 1254,
      "ਟ": 1255,
      "ਡ": 1256,
      "ਣ": 1257,
      "ਪ": 1258,
      "ਫ": 1259,
      "ਬ": 1260,
      "ਮ": 1261,
      "ਰ": 1262,
      "ਲ": 1263,
      "ਵ": 1264,
      "ਸ": 1265,
      "ਹ": 1266,
      "਼": 1267,
      "ਾ": 1268,
      "ੀ": 1269,
      "ੂ": 1270,
      "ੇ": 1271,
      "ੋ": 1272,
      "੍": 1273,
      "ੰ": 1274,
      "ੱ": 1275,
      "ੴ": 1276,
      "ં": 1277,
      "આ": 1278,
      "ઈ": 1279,
      "ઉ": 1280,
      "એ": 1281,
      "ઓ": 1282,
      "ક": 1283,
      "ખ": 1284,
      "ગ": 1285,
      "ઘ": 1286,
      "ચ": 1287,
      "છ": 1288,
      "જ": 1289,
      "ટ": 1290,
      "ડ": 1291,
      "ણ": 1292,
      "થ": 1293,
      "દ": 1294,
      "ધ": 1295,
      "ન": 1296,
      "પ": 1297,
      "ફ": 1298,
      "બ": 1299,
      "મ": 1300,
      "ય": 1301,
      "ર": 1302,
      "લ": 1303,
      "ળ": 1304,
      "વ": 1305,
      "શ": 1306,
      "સ": 1307,
      "હ": 1308,
      "ા": 1309,
      "િ": 1310,
      "ી": 1311,
      "ુ": 1312,
      "ે": 1313,
      "ો": 1314,
      "્": 1315,
      "૨": 1316,
      "଴": 1317,
      "୧": 1318,
      "୨": 1319,
      "୶": 1320,
      "ஃ": 1321,
      "அ": 1322,
      "ஆ": 1323,
      "இ": 1324,
      "உ": 1325,
      "எ": 1326,
      "ஐ": 1327,
      "க": 1328,
      "ங": 1329,
      "ச": 1330,
      "ஜ": 1331,
      "ட": 1332,
      "ண": 1333,
      "த": 1334,
      "ந": 1335,
      "ன": 1336,
      "ப": 1337,
      "ம": 1338,
      "ய": 1339,
      "ர": 1340,
      "ற": 1341,
      "ல": 1342,
      "ள": 1343,
      "ழ": 1344,
      "வ": 1345,
      "ஸ": 1346,
      "ஹ": 1347,
      "ா": 1348,
      "ி": 1349,
      "ீ": 1350,
      "ு": 1351,
      "ூ": 1352,
      "ெ": 1353,
      "ே": 1354,
      "ை": 1355,
      "ொ": 1356,
      "ோ": 1357,
      "்": 1358,
      "௯": 1359,
      "௵": 1360,
      "ం": 1361,
      "అ": 1362,
      "ఆ": 1363,
      "ఇ": 1364,
      "ఌ": 1365,
      "ఎ": 1366,
      "క": 1367,
      "గ": 1368,
      "చ": 1369,
      "జ": 1370,
      "ఞ": 1371,
      "ట": 1372,
      "డ": 1373,
      "ణ": 1374,
      "త": 1375,
      "థ": 1376,
      "ద": 1377,
      "ధ": 1378,
      "న": 1379,
      "ప": 1380,
      "ఫ": 1381,
      "బ": 1382,
      "భ": 1383,
      "మ": 1384,
      "య": 1385,
      "ర": 1386,
      "ల": 1387,
      "ళ": 1388,
      "వ": 1389,
      "శ": 1390,
      "ష": 1391,
      "స": 1392,
      "హ": 1393,
      "ా": 1394,
      "ి": 1395,
      "ీ": 1396,
      "ు": 1397,
      "ూ": 1398,
      "ృ": 1399,
      "ె": 1400,
      "ే": 1401,
      "ై": 1402,
      "ొ": 1403,
      "ో": 1404,
      "్": 1405,
      "౼": 1406,
      "ಂ": 1407,
      "ಅ": 1408,
      "ಇ": 1409,
      "ಎ": 1410,
      "ಒ": 1411,
      "ಕ": 1412,
      "ಗ": 1413,
      "ಚ": 1414,
      "ಜ": 1415,
      "ಟ": 1416,
      "ಠ": 1417,
      "ಡ": 1418,
      "ಣ": 1419,
      "ತ": 1420,
      "ಥ": 1421,
      "ದ": 1422,
      "ಧ": 1423,
      "ನ": 1424,
      "ಪ": 1425,
      "ಬ": 1426,
      "ಭ": 1427,
      "ಮ": 1428,
      "ಯ": 1429,
      "ರ": 1430,
      "ಲ": 1431,
      "ಳ": 1432,
      "ವ": 1433,
      "ಷ": 1434,
      "ಸ": 1435,
      "ಹ": 1436,
      "ಾ": 1437,
      "ಿ": 1438,
      "ೀ": 1439,
      "ು": 1440,
      "ೂ": 1441,
      "ೆ": 1442,
      "ೇ": 1443,
      "ೈ": 1444,
      "ೊ": 1445,
      "ೋ": 1446,
      "ೌ": 1447,
      "್": 1448,
      "ം": 1449,
      "അ": 1450,
      "ആ": 1451,
      "ഇ": 1452,
      "ക": 1453,
      "ച": 1454,
      "ട": 1455,
      "ഠ": 1456,
      "ഡ": 1457,
      "ണ": 1458,
      "ത": 1459,
      "ധ": 1460,
      "ന": 1461,
      "പ": 1462,
      "ബ": 1463,
      "ഭ": 1464,
      "മ": 1465,
      "യ": 1466,
      "ര": 1467,
      "റ": 1468,
      "ല": 1469,
      "ള": 1470,
      "വ": 1471,
      "ശ": 1472,
      "ഷ": 1473,
      "സ": 1474,
      "ാ": 1475,
      "ി": 1476,
      "ീ": 1477,
      "ു": 1478,
      "ൂ": 1479,
      "െ": 1480,
      "േ": 1481,
      "ൈ": 1482,
      "ൊ": 1483,
      "്": 1484,
      "ൡ": 1485,
      "൦": 1486,
      "൬": 1487,
      "൹": 1488,
      "ർ": 1489,
      "ൽ": 1490,
      "ൾ": 1491,
      "ං": 1492,
      "අ": 1493,
      "ඉ": 1494,
      "ඒ": 1495,
      "ක": 1496,
      "ග": 1497,
      "ඦ": 1498,
      "ට": 1499,
      "ඩ": 1500,
      "ත": 1501,
      "ථ": 1502,
      "ද": 1503,
      "න": 1504,
      "ප": 1505,
      "බ": 1506,
      "ම": 1507,
      "ඹ": 1508,
      "ය": 1509,
      "ර": 1510,
      "ල": 1511,
      "ව": 1512,
      "ශ": 1513,
      "ෂ": 1514,
      "ස": 1515,
      "හ": 1516,
      "ළ": 1517,
      "්": 1518,
      "ා": 1519,
      "ැ": 1520,
      "ි": 1521,
      "ී": 1522,
      "ු": 1523,
      "ෙ": 1524,
      "ේ": 1525,
      "ො": 1526,
      "ෝ": 1527,
      "ก": 1528,
      "ข": 1529,
      "ค": 1530,
      "ฆ": 1531,
      "ง": 1532,
      "จ": 1533,
      "ฉ": 1534,
      "ช": 1535,
      "ซ": 1536,
      "ฌ": 1537,
      "ญ": 1538,
      "ฎ": 1539,
      "ฏ": 1540,
      "ฐ": 1541,
      "ฑ": 1542,
      "ฒ": 1543,
      "ณ": 1544,
      "ด": 1545,
      "ต": 1546,
      "ถ": 1547,
      "ท": 1548,
      "ธ": 1549,
      "น": 1550,
      "บ": 1551,
      "ป": 1552,
      "ผ": 1553,
      "ฝ": 1554,
      "พ": 1555,
      "ฟ": 1556,
      "ภ": 1557,
      "ม": 1558,
      "ย": 1559,
      "ร": 1560,
      "ฤ": 1561,
      "ล": 1562,
      "ว": 1563,
      "ศ": 1564,
      "ษ": 1565,
      "ส": 1566,
      "ห": 1567,
      "อ": 1568,
      "ฮ": 1569,
      "ฯ": 1570,
      "ะ": 1571,
      "ั": 1572,
      "า": 1573,
      "ำ": 1574,
      "ิ": 1575,
      "ี": 1576,
      "ึ": 1577,
      "ื": 1578,
      "ุ": 1579,
      "ู": 1580,
      "ฺ": 1581,
      "฿": 1582,
      "เ": 1583,
      "แ": 1584,
      "โ": 1585,
      "ใ": 1586,
      "ไ": 1587,
      "็": 1588,
      "่": 1589,
      "้": 1590,
      "๊": 1591,
      "์": 1592,
      "ํ": 1593,
      "๏": 1594,
      "๒": 1595,
      "๔": 1596,
      "๕": 1597,
      "๖": 1598,
      "๗": 1599,
      "๙": 1600,
      "ງ": 1601,
      "ດ": 1602,
      "ສ": 1603,
      "ຽ": 1604,
      "້": 1605,
      "ໝ": 1606,
      "་": 1607,
      "།": 1608,
      "༨": 1609,
      "༱": 1610,
      "༼": 1611,
      "༽": 1612,
      "མ": 1613,
      "ཛ": 1614,
      "ོ": 1615,
      "࿦": 1616,
      "က": 1617,
      "ည": 1618,
      "ထ": 1619,
      "န": 1620,
      "ပ": 1621,
      "မ": 1622,
      "သ": 1623,
      "ါ": 1624,
      "ဲ": 1625,
      "်": 1626,
      "ြ": 1627,
      "ှ": 1628,
      "႙": 1629,
      "ა": 1630,
      "ბ": 1631,
      "გ": 1632,
      "დ": 1633,
      "ე": 1634,
      "თ": 1635,
      "ი": 1636,
      "კ": 1637,
      "ლ": 1638,
      "მ": 1639,
      "ნ": 1640,
      "ო": 1641,
      "რ": 1642,
      "ს": 1643,
      "ტ": 1644,
      "უ": 1645,
      "ფ": 1646,
      "ქ": 1647,
      "ღ": 1648,
      "ჩ": 1649,
      "ც": 1650,
      "ხ": 1651,
      "ჯ": 1652,
      "ᅠ": 1653,
      "ᆪ": 1654,
      "ል": 1655,
      "ሕ": 1656,
      "መ": 1657,
      "ሪ": 1658,
      "ስ": 1659,
      "ቀ": 1660,
      "በ": 1661,
      "ቢ": 1662,
      "ባ": 1663,
      "ተ": 1664,
      "ነ": 1665,
      "ን": 1666,
      "ኖ": 1667,
      "ኞ": 1668,
      "አ": 1669,
      "ኮ": 1670,
      "ዓ": 1671,
      "ዬ": 1672,
      "ይ": 1673,
      "ፋ": 1674,
      "᎐": 1675,
      "Ꭱ": 1676,
      "Ꭲ": 1677,
      "Ꭶ": 1678,
      "Ꭺ": 1679,
      "Ꮋ": 1680,
      "Ꮟ": 1681,
      "Ꮤ": 1682,
      "Ꮮ": 1683,
      "ᐈ": 1684,
      "ᐎ": 1685,
      "ᐓ": 1686,
      "ᐧ": 1687,
      "ᐱ": 1688,
      "ᑏ": 1689,
      "ᒾ": 1690,
      "ᓂ": 1691,
      "ᔜ": 1692,
      "ᕡ": 1693,
      "ᕢ": 1694,
      "ᕣ": 1695,
      "ᕤ": 1696,
      "ᕥ": 1697,
      "ᘖ": 1698,
      "ᚦ": 1699,
      "ᚱ": 1700,
      "ᚴ": 1701,
      "ᛅ": 1702,
      "ᛒ": 1703,
      "ក": 1704,
      "ង": 1705,
      "ឈ": 1706,
      "ញ": 1707,
      "ត": 1708,
      "ថ": 1709,
      "ធ": 1710,
      "ន": 1711,
      "ប": 1712,
      "ផ": 1713,
      "ព": 1714,
      "ម": 1715,
      "ល": 1716,
      "ហ": 1717,
      "ឥ": 1718,
      "ា": 1719,
      "ូ": 1720,
      "ួ": 1721,
      "េ": 1722,
      "ោ": 1723,
      "ំ": 1724,
      "ះ": 1725,
      "់": 1726,
      "្": 1727,
      "ᠠ": 1728,
      "ᠡ": 1729,
      "ᠢ": 1730,
      "ᠤ": 1731,
      "ᠦ": 1732,
      "ᠨ": 1733,
      "ᠪ": 1734,
      "ᠬ": 1735,
      "ᠭ": 1736,
      "ᠮ": 1737,
      "ᠰ": 1738,
      "ᠲ": 1739,
      "ᠳ": 1740,
      "ᠷ": 1741,
      "᣺": 1742,
      "ᥙ": 1743,
      "᧐": 1744,
      "ᮏ": 1745,
      "ᮝ": 1746,
      "ᴀ": 1747,
      "ᴄ": 1748,
      "ᴅ": 1749,
      "ᴇ": 1750,
      "ᴉ": 1751,
      "ᴊ": 1752,
      "ᴋ": 1753,
      "ᴍ": 1754,
      "ᴏ": 1755,
      "ᴘ": 1756,
      "ᴛ": 1757,
      "ᴜ": 1758,
      "ᴠ": 1759,
      "ᴡ": 1760,
      "ᴥ": 1761,
      "ᴹ": 1762,
      "ᴺ": 1763,
      "ᴼ": 1764,
      "ᵃ": 1765,
      "ᵇ": 1766,
      "ᵉ": 1767,
      "ᵏ": 1768,
      "ᵐ": 1769,
      "ᵒ": 1770,
      "ᵗ": 1771,
      "ᵢ": 1772,
      "ᵣ": 1773,
      "ᵧ": 1774,
      "ᵻ": 1775,
      "ᵿ": 1776,
      "ᶿ": 1777,
      "᷄": 1778,
      "᷅": 1779,
      "Ḍ": 1780,
      "ḍ": 1781,
      "ḏ": 1782,
      "ḗ": 1783,
      "Ḥ": 1784,
      "ḥ": 1785,
      "Ḫ": 1786,
      "ḫ": 1787,
      "ḱ": 1788,
      "Ḳ": 1789,
      "ḳ": 1790,
      "Ḵ": 1791,
      "ḵ": 1792,
      "ḷ": 1793,
      "ḹ": 1794,
      "ḻ": 1795,
      "ḿ": 1796,
      "Ṁ": 1797,
      "ṁ": 1798,
      "ṃ": 1799,
      "ṅ": 1800,
      "ṇ": 1801,
      "Ṉ": 1802,
      "ṉ": 1803,
      "ṓ": 1804,
      "Ṛ": 1805,
      "ṛ": 1806,
      "ṝ": 1807,
      "ṟ": 1808,
      "ṡ": 1809,
      "Ṣ": 1810,
      "ṣ": 1811,
      "Ṭ": 1812,
      "ṭ": 1813,
      "ṯ": 1814,
      "ẋ": 1815,
      "ẑ": 1816,
      "ẓ": 1817,
      "ẖ": 1818,
      "Ạ": 1819,
      "ạ": 1820,
      "ả": 1821,
      "Ấ": 1822,
      "ấ": 1823,
      "ầ": 1824,
      "ẩ": 1825,
      "ẫ": 1826,
      "Ậ": 1827,
      "ậ": 1828,
      "ắ": 1829,
      "Ằ": 1830,
      "ằ": 1831,
      "ẵ": 1832,
      "ặ": 1833,
      "ẹ": 1834,
      "ẻ": 1835,
      "Ẽ": 1836,
      "ẽ": 1837,
      "Ế": 1838,
      "ế": 1839,
      "Ề": 1840,
      "ề": 1841,
      "Ể": 1842,
      "ể": 1843,
      "ễ": 1844,
      "Ệ": 1845,
      "ệ": 1846,
      "ỉ": 1847,
      "Ị": 1848,
      "ị": 1849,
      "Ọ": 1850,
      "ọ": 1851,
      "ỏ": 1852,
      "Ố": 1853,
      "ố": 1854,
      "Ồ": 1855,
      "ồ": 1856,
      "Ổ": 1857,
      "ổ": 1858,
      "ỗ": 1859,
      "Ộ": 1860,
      "ộ": 1861,
      "Ớ": 1862,
      "ớ": 1863,
      "Ờ": 1864,
      "ờ": 1865,
      "ở": 1866,
      "Ợ": 1867,
      "ợ": 1868,
      "ụ": 1869,
      "ủ": 1870,
      "Ứ": 1871,
      "ứ": 1872,
      "Ừ": 1873,
      "ừ": 1874,
      "ử": 1875,
      "ữ": 1876,
      "ự": 1877,
      "ỳ": 1878,
      "ỷ": 1879,
      "ỹ": 1880,
      "ἀ": 1881,
      "ἁ": 1882,
      "ἄ": 1883,
      "ἅ": 1884,
      "Ἀ": 1885,
      "Ἁ": 1886,
      "Ἄ": 1887,
      "ἐ": 1888,
      "ἑ": 1889,
      "ἔ": 1890,
      "ἕ": 1891,
      "Ἐ": 1892,
      "Ἑ": 1893,
      "Ἕ": 1894,
      "ἠ": 1895,
      "ἡ": 1896,
      "ἤ": 1897,
      "ἦ": 1898,
      "ἰ": 1899,
      "ἱ": 1900,
      "ἴ": 1901,
      "ἶ": 1902,
      "ἷ": 1903,
      "Ἰ": 1904,
      "ὀ": 1905,
      "ὁ": 1906,
      "ὄ": 1907,
      "ὅ": 1908,
      "ὐ": 1909,
      "ὑ": 1910,
      "ὖ": 1911,
      "ὗ": 1912,
      "ὠ": 1913,
      "Ὡ": 1914,
      "ὰ": 1915,
      "ὲ": 1916,
      "ὴ": 1917,
      "ὶ": 1918,
      "ὸ": 1919,
      "ὺ": 1920,
      "ᾂ": 1921,
      "ᾣ": 1922,
      "ᾮ": 1923,
      "ᾰ": 1924,
      "ᾶ": 1925,
      "ῃ": 1926,
      "ῆ": 1927,
      "ῇ": 1928,
      "ῑ": 1929,
      "ῖ": 1930,
      "῟": 1931,
      "ῡ": 1932,
      "ῥ": 1933,
      "ῦ": 1934,
      "Ῠ": 1935,
      "ῳ": 1936,
      "ῶ": 1937,
      "ῷ": 1938,
      "ῼ": 1939,
      "​": 1940,
      "‌": 1941,
      "‍": 1942,
      "‎": 1943,
      "‏": 1944,
      "‐": 1945,
      "‑": 1946,
      "‒": 1947,
      "–": 1948,
      "—": 1949,
      "―": 1950,
      "‖": 1951,
      "‗": 1952,
      "‘": 1953,
      "’": 1954,
      "‚": 1955,
      "“": 1956,
      "”": 1957,
      "„": 1958,
      "‟": 1959,
      "†": 1960,
      "‡": 1961,
      "•": 1962,
      "‣": 1963,
      "․": 1964,
      "…": 1965,
      "‧": 1966,
      "‪": 1967,
      "‫": 1968,
      "‬": 1969,
      "‭": 1970,
      "‰": 1971,
      "′": 1972,
      "″": 1973,
      "‹": 1974,
      "›": 1975,
      "※": 1976,
      "‼": 1977,
      "‽": 1978,
      "‾": 1979,
      "‿": 1980,
      "⁁": 1981,
      "⁂": 1982,
      "⁃": 1983,
      "⁄": 1984,
      "⁉": 1985,
      "⁎": 1986,
      "⁒": 1987,
      "⁕": 1988,
      "⁗": 1989,
      "⁚": 1990,
      "⁠": 1991,
      "⁡": 1992,
      "⁢": 1993,
      "⁣": 1994,
      "⁤": 1995,
      "⁦": 1996,
      "⁩": 1997,
      "⁰": 1998,
      "ⁱ": 1999,
      "⁴": 2000,
      "⁵": 2001,
      "⁶": 2002,
      "⁷": 2003,
      "⁸": 2004,
      "⁹": 2005,
      "⁺": 2006,
      "⁻": 2007,
      "⁽": 2008,
      "⁾": 2009,
      "ⁿ": 2010,
      "₀": 2011,
      "₁": 2012,
      "₂": 2013,
      "₃": 2014,
      "₄": 2015,
      "₅": 2016,
      "₆": 2017,
      "₇": 2018,
      "₈": 2019,
      "₉": 2020,
      "₊": 2021,
      "₋": 2022,
      "₎": 2023,
      "ₐ": 2024,
      "ₑ": 2025,
      "ₓ": 2026,
      "ₕ": 2027,
      "ₖ": 2028,
      "ₗ": 2029,
      "ₘ": 2030,
      "ₙ": 2031,
      "ₛ": 2032,
      "ₜ": 2033,
      "₡": 2034,
      "₤": 2035,
      "₥": 2036,
      "₦": 2037,
      "₨": 2038,
      "₩": 2039,
      "₪": 2040,
      "₫": 2041,
      "€": 2042,
      "₭": 2043,
      "₱": 2044,
      "₳": 2045,
      "₵": 2046,
      "₹": 2047,
      "₿": 2048,
      "⃗": 2049,
      "⃢": 2050,
      "⃣": 2051,
      "ℂ": 2052,
      "℃": 2053,
      "℅": 2054,
      "℉": 2055,
      "ℋ": 2056,
      "ℎ": 2057,
      "ℏ": 2058,
      "ℑ": 2059,
      "ℓ": 2060,
      "ℕ": 2061,
      "№": 2062,
      "℘": 2063,
      "ℙ": 2064,
      "ℚ": 2065,
      "ℜ": 2066,
      "ℝ": 2067,
      "℠": 2068,
      "™": 2069,
      "ℤ": 2070,
      "℧": 2071,
      "ℬ": 2072,
      "℮": 2073,
      "ℰ": 2074,
      "ℵ": 2075,
      "ℹ": 2076,
      "ⅆ": 2077,
      "ⅇ": 2078,
      "ⅈ": 2079,
      "ⅉ": 2080,
      "⅋": 2081,
      "⅓": 2082,
      "⅔": 2083,
      "⅕": 2084,
      "⅗": 2085,
      "⅙": 2086,
      "⅚": 2087,
      "⅛": 2088,
      "⅜": 2089,
      "⅝": 2090,
      "⅞": 2091,
      "⅟": 2092,
      "Ⅰ": 2093,
      "Ⅱ": 2094,
      "Ⅲ": 2095,
      "Ⅳ": 2096,
      "Ⅴ": 2097,
      "Ⅵ": 2098,
      "Ⅶ": 2099,
      "Ⅷ": 2100,
      "Ⅸ": 2101,
      "Ⅹ": 2102,
      "Ⅾ": 2103,
      "ⅰ": 2104,
      "ⅱ": 2105,
      "ⅲ": 2106,
      "ⅼ": 2107,
      "ⅽ": 2108,
      "ⅾ": 2109,
      "←": 2110,
      "↑": 2111,
      "→": 2112,
      "↓": 2113,
      "↔": 2114,
      "↕": 2115,
      "↖": 2116,
      "↗": 2117,
      "↘": 2118,
      "↙": 2119,
      "↠": 2120,
      "↦": 2121,
      "↩": 2122,
      "↬": 2123,
      "↳": 2124,
      "↵": 2125,
      "↷": 2126,
      "↹": 2127,
      "↺": 2128,
      "↻": 2129,
      "⇄": 2130,
      "⇅": 2131,
      "⇆": 2132,
      "⇋": 2133,
      "⇌": 2134,
      "⇐": 2135,
      "⇑": 2136,
      "⇒": 2137,
      "⇓": 2138,
      "⇔": 2139,
      "⇠": 2140,
      "⇢": 2141,
      "⇥": 2142,
      "⇧": 2143,
      "⇨": 2144,
      "⇩": 2145,
      "⇪": 2146,
      "⇭": 2147,
      "⇾": 2148,
      "∀": 2149,
      "∂": 2150,
      "∃": 2151,
      "∅": 2152,
      "∆": 2153,
      "∇": 2154,
      "∈": 2155,
      "∉": 2156,
      "∊": 2157,
      "∋": 2158,
      "∎": 2159,
      "∏": 2160,
      "∑": 2161,
      "−": 2162,
      "∓": 2163,
      "∕": 2164,
      "∖": 2165,
      "∗": 2166,
      "∘": 2167,
      "∙": 2168,
      "√": 2169,
      "∛": 2170,
      "∝": 2171,
      "∞": 2172,
      "∠": 2173,
      "∣": 2174,
      "∥": 2175,
      "∧": 2176,
      "∨": 2177,
      "∩": 2178,
      "∪": 2179,
      "∫": 2180,
      "∬": 2181,
      "∮": 2182,
      "∯": 2183,
      "∴": 2184,
      "∵": 2185,
      "∶": 2186,
      "∷": 2187,
      "∼": 2188,
      "≃": 2189,
      "≅": 2190,
      "≈": 2191,
      "≉": 2192,
      "≐": 2193,
      "≔": 2194,
      "≙": 2195,
      "≜": 2196,
      "≝": 2197,
      "≟": 2198,
      "≠": 2199,
      "≡": 2200,
      "≤": 2201,
      "≥": 2202,
      "≦": 2203,
      "≧": 2204,
      "≪": 2205,
      "≫": 2206,
      "≮": 2207,
      "≯": 2208,
      "≲": 2209,
      "≳": 2210,
      "≷": 2211,
      "≺": 2212,
      "≻": 2213,
      "≼": 2214,
      "≽": 2215,
      "⊂": 2216,
      "⊃": 2217,
      "⊄": 2218,
      "⊆": 2219,
      "⊇": 2220,
      "⊈": 2221,
      "⊉": 2222,
      "⊒": 2223,
      "⊓": 2224,
      "⊔": 2225,
      "⊕": 2226,
      "⊖": 2227,
      "⊗": 2228,
      "⊙": 2229,
      "⊛": 2230,
      "⊞": 2231,
      "⊢": 2232,
      "⊤": 2233,
      "⊥": 2234,
      "⊧": 2235,
      "⊨": 2236,
      "⊩": 2237,
      "⊬": 2238,
      "⊭": 2239,
      "⊿": 2240,
      "⋀": 2241,
      "⋂": 2242,
      "⋄": 2243,
      "⋅": 2244,
      "⋆": 2245,
      "⋇": 2246,
      "⋎": 2247,
      "⋙": 2248,
      "⋠": 2249,
      "⋮": 2250,
      "⋯": 2251,
      "⋱": 2252,
      "⌁": 2253,
      "⌄": 2254,
      "⌈": 2255,
      "⌉": 2256,
      "⌊": 2257,
      "⌋": 2258,
      "⌒": 2259,
      "⌘": 2260,
      "⌚": 2261,
      "⌛": 2262,
      "⌠": 2263,
      "⌡": 2264,
      "⌥": 2265,
      "⌨": 2266,
      "〈": 2267,
      "〉": 2268,
      "⌬": 2269,
      "⌽": 2270,
      "⍝": 2271,
      "⍨": 2272,
      "⍴": 2273,
      "⍵": 2274,
      "⍺": 2275,
      "⎋": 2276,
      "⎓": 2277,
      "⎕": 2278,
      "⎛": 2279,
      "⎜": 2280,
      "⎝": 2281,
      "⎞": 2282,
      "⎟": 2283,
      "⎠": 2284,
      "⎡": 2285,
      "⎢": 2286,
      "⎣": 2287,
      "⎤": 2288,
      "⎥": 2289,
      "⎦": 2290,
      "⎧": 2291,
      "⎨": 2292,
      "⎩": 2293,
      "⎪": 2294,
      "⎫": 2295,
      "⎬": 2296,
      "⎭": 2297,
      "⎯": 2298,
      "⏐": 2299,
      "⏞": 2300,
      "⏟": 2301,
      "⏤": 2302,
      "⏩": 2303,
      "⏬": 2304,
      "⏭": 2305,
      "⏯": 2306,
      "⏰": 2307,
      "⏱": 2308,
      "⏲": 2309,
      "⏳": 2310,
      "⏹": 2311,
      "⏺": 2312,
      "␓": 2313,
      "␣": 2314,
      "␤": 2315,
      "␮": 2316,
      "␯": 2317,
      "␲": 2318,
      "␳": 2319,
      "␸": 2320,
      "①": 2321,
      "②": 2322,
      "③": 2323,
      "④": 2324,
      "⑤": 2325,
      "⑥": 2326,
      "⑦": 2327,
      "⑧": 2328,
      "⑨": 2329,
      "⑩": 2330,
      "⑪": 2331,
      "⑴": 2332,
      "⑵": 2333,
      "⑶": 2334,
      "⑷": 2335,
      "⑸": 2336,
      "⑹": 2337,
      "⑺": 2338,
      "⑻": 2339,
      "⑼": 2340,
      "Ⓒ": 2341,
      "Ⓔ": 2342,
      "Ⓜ": 2343,
      "Ⓞ": 2344,
      "Ⓟ": 2345,
      "Ⓡ": 2346,
      "Ⓩ": 2347,
      "ⓒ": 2348,
      "ⓘ": 2349,
      "⓶": 2350,
      "⓷": 2351,
      "─": 2352,
      "━": 2353,
      "│": 2354,
      "┅": 2355,
      "┊": 2356,
      "┌": 2357,
      "┍": 2358,
      "┐": 2359,
      "└": 2360,
      "┘": 2361,
      "├": 2362,
      "┤": 2363,
      "┬": 2364,
      "┴": 2365,
      "┻": 2366,
      "═": 2367,
      "║": 2368,
      "╒": 2369,
      "╔": 2370,
      "╗": 2371,
      "╝": 2372,
      "╠": 2373,
      "╡": 2374,
      "╣": 2375,
      "╤": 2376,
      "╨": 2377,
      "╩": 2378,
      "╬": 2379,
      "╯": 2380,
      "╰": 2381,
      "╳": 2382,
      "▀": 2383,
      "▁": 2384,
      "█": 2385,
      "░": 2386,
      "▒": 2387,
      "▓": 2388,
      "■": 2389,
      "□": 2390,
      "▢": 2391,
      "▪": 2392,
      "▫": 2393,
      "▬": 2394,
      "▭": 2395,
      "▯": 2396,
      "▲": 2397,
      "△": 2398,
      "▶": 2399,
      "▷": 2400,
      "▸": 2401,
      "►": 2402,
      "▻": 2403,
      "▼": 2404,
      "▽": 2405,
      "▾": 2406,
      "▿": 2407,
      "◀": 2408,
      "◄": 2409,
      "◆": 2410,
      "◇": 2411,
      "◈": 2412,
      "◉": 2413,
      "◊": 2414,
      "○": 2415,
      "◎": 2416,
      "●": 2417,
      "◑": 2418,
      "◕": 2419,
      "◗": 2420,
      "◜": 2421,
      "◝": 2422,
      "◤": 2423,
      "◦": 2424,
      "◯": 2425,
      "◻": 2426,
      "◼": 2427,
      "◾": 2428,
      "☀": 2429,
      "☁": 2430,
      "☂": 2431,
      "☃": 2432,
      "☄": 2433,
      "★": 2434,
      "☆": 2435,
      "☈": 2436,
      "☉": 2437,
      "☎": 2438,
      "☏": 2439,
      "☐": 2440,
      "☑": 2441,
      "☔": 2442,
      "☕": 2443,
      "☘": 2444,
      "☚": 2445,
      "☛": 2446,
      "☜": 2447,
      "☝": 2448,
      "☞": 2449,
      "☠": 2450,
      "☢": 2451,
      "☯": 2452,
      "☰": 2453,
      "☴": 2454,
      "☹": 2455,
      "☺": 2456,
      "☻": 2457,
      "☼": 2458,
      "☾": 2459,
      "♀": 2460,
      "♂": 2461,
      "♄": 2462,
      "♈": 2463,
      "♉": 2464,
      "♊": 2465,
      "♋": 2466,
      "♌": 2467,
      "♍": 2468,
      "♏": 2469,
      "♐": 2470,
      "♑": 2471,
      "♒": 2472,
      "♕": 2473,
      "♠": 2474,
      "♡": 2475,
      "♢": 2476,
      "♣": 2477,
      "♤": 2478,
      "♥": 2479,
      "♦": 2480,
      "♧": 2481,
      "♨": 2482,
      "♪": 2483,
      "♫": 2484,
      "♬": 2485,
      "♭": 2486,
      "♯": 2487,
      "♺": 2488,
      "♻": 2489,
      "♾": 2490,
      "⚐": 2491,
      "⚑": 2492,
      "⚒": 2493,
      "⚓": 2494,
      "⚔": 2495,
      "⚕": 2496,
      "⚖": 2497,
      "⚗": 2498,
      "⚘": 2499,
      "⚙": 2500,
      "⚛": 2501,
      "⚠": 2502,
      "⚡": 2503,
      "⚪": 2504,
      "⚫": 2505,
      "⚬": 2506,
      "⚽": 2507,
      "⚾": 2508,
      "⛈": 2509,
      "⛑": 2510,
      "⛓": 2511,
      "⛔": 2512,
      "⛠": 2513,
      "⛮": 2514,
      "⛰": 2515,
      "⛳": 2516,
      "⛷": 2517,
      "⛽": 2518,
      "✂": 2519,
      "✅": 2520,
      "✈": 2521,
      "✉": 2522,
      "✊": 2523,
      "✋": 2524,
      "✌": 2525,
      "✍": 2526,
      "✎": 2527,
      "✏": 2528,
      "✓": 2529,
      "✔": 2530,
      "✕": 2531,
      "✖": 2532,
      "✗": 2533,
      "✘": 2534,
      "✚": 2535,
      "✛": 2536,
      "✝": 2537,
      "✠": 2538,
      "✢": 2539,
      "✥": 2540,
      "✦": 2541,
      "✧": 2542,
      "✨": 2543,
      "✩": 2544,
      "✪": 2545,
      "✮": 2546,
      "✯": 2547,
      "✰": 2548,
      "✱": 2549,
      "✳": 2550,
      "✴": 2551,
      "✵": 2552,
      "✶": 2553,
      "✻": 2554,
      "✽": 2555,
      "✿": 2556,
      "❀": 2557,
      "❂": 2558,
      "❄": 2559,
      "❇": 2560,
      "❈": 2561,
      "❉": 2562,
      "❊": 2563,
      "❌": 2564,
      "❍": 2565,
      "❎": 2566,
      "❏": 2567,
      "❑": 2568,
      "❒": 2569,
      "❓": 2570,
      "❔": 2571,
      "❕": 2572,
      "❖": 2573,
      "❗": 2574,
      "❙": 2575,
      "❚": 2576,
      "❛": 2577,
      "❜": 2578,
      "❝": 2579,
      "❞": 2580,
      "❡": 2581,
      "❣": 2582,
      "❤": 2583,
      "❦": 2584,
      "❧": 2585,
      "❮": 2586,
      "❯": 2587,
      "❱": 2588,
      "❶": 2589,
      "➁": 2590,
      "➔": 2591,
      "➕": 2592,
      "➖": 2593,
      "➗": 2594,
      "➚": 2595,
      "➜": 2596,
      "➝": 2597,
      "➞": 2598,
      "➠": 2599,
      "➡": 2600,
      "➢": 2601,
      "➣": 2602,
      "➤": 2603,
      "➥": 2604,
      "➦": 2605,
      "➧": 2606,
      "➨": 2607,
      "➫": 2608,
      "➭": 2609,
      "➰": 2610,
      "➲": 2611,
      "➼": 2612,
      "⟋": 2613,
      "⟨": 2614,
      "⟩": 2615,
      "⟶": 2616,
      "⟹": 2617,
      "⟺": 2618,
      "⠀": 2619,
      "⠓": 2620,
      "⢠": 2621,
      "⤵": 2622,
      "⤷": 2623,
      "⤻": 2624,
      "⦁": 2625,
      "⦟": 2626,
      "⦿": 2627,
      "⧖": 2628,
      "⨉": 2629,
      "⨯": 2630,
      "⩽": 2631,
      "⩾": 2632,
      "⪕": 2633,
      "⫹": 2634,
      "⫺": 2635,
      "⫻": 2636,
      "⫽": 2637,
      "⫾": 2638,
      "⬁": 2639,
      "⬃": 2640,
      "⬅": 2641,
      "⬆": 2642,
      "⬇": 2643,
      "⬍": 2644,
      "⬎": 2645,
      "⬘": 2646,
      "⬛": 2647,
      "⬜": 2648,
      "⭀": 2649,
      "⭐": 2650,
      "⮙": 2651,
      "⮚": 2652,
      "Ɐ": 2653,
      "Ɒ": 2654,
      "ⱱ": 2655,
      "ⱼ": 2656,
      "ⲁ": 2657,
      "ⲇ": 2658,
      "ⲉ": 2659,
      "ⲑ": 2660,
      "ⲓ": 2661,
      "ⲟ": 2662,
      "ⲣ": 2663,
      "ⲥ": 2664,
      "ⲫ": 2665,
      "ⲱ": 2666,
      "ⳕ": 2667,
      "ⴚ": 2668,
      "⸜": 2669,
      "⺈": 2670,
      "⺤": 2671,
      "⾙": 2672,
      "、": 2673,
      "。": 2674,
      "〃": 2675,
      "々": 2676,
      "〇": 2677,
      "〈": 2678,
      "〉": 2679,
      "《": 2680,
      "》": 2681,
      "「": 2682,
      "」": 2683,
      "『": 2684,
      "』": 2685,
      "【": 2686,
      "】": 2687,
      "〒": 2688,
      "〔": 2689,
      "〕": 2690,
      "〖": 2691,
      "〗": 2692,
      "〙": 2693,
      "〚": 2694,
      "〛": 2695,
      "〜": 2696,
      "〝": 2697,
      "ぁ": 2698,
      "あ": 2699,
      "い": 2700,
      "う": 2701,
      "え": 2702,
      "お": 2703,
      "か": 2704,
      "が": 2705,
      "き": 2706,
      "ぎ": 2707,
      "く": 2708,
      "ぐ": 2709,
      "け": 2710,
      "げ": 2711,
      "こ": 2712,
      "ご": 2713,
      "さ": 2714,
      "ざ": 2715,
      "し": 2716,
      "じ": 2717,
      "す": 2718,
      "ず": 2719,
      "せ": 2720,
      "ぜ": 2721,
      "そ": 2722,
      "ぞ": 2723,
      "た": 2724,
      "だ": 2725,
      "ち": 2726,
      "っ": 2727,
      "つ": 2728,
      "づ": 2729,
      "て": 2730,
      "で": 2731,
      "と": 2732,
      "ど": 2733,
      "な": 2734,
      "に": 2735,
      "ぬ": 2736,
      "ね": 2737,
      "の": 2738,
      "は": 2739,
      "ば": 2740,
      "ぱ": 2741,
      "ひ": 2742,
      "び": 2743,
      "ぴ": 2744,
      "ふ": 2745,
      "ぶ": 2746,
      "ぷ": 2747,
      "へ": 2748,
      "べ": 2749,
      "ぺ": 2750,
      "ほ": 2751,
      "ぼ": 2752,
      "ぽ": 2753,
      "ま": 2754,
      "み": 2755,
      "む": 2756,
      "め": 2757,
      "も": 2758,
      "ゃ": 2759,
      "や": 2760,
      "ゅ": 2761,
      "ゆ": 2762,
      "ょ": 2763,
      "よ": 2764,
      "ら": 2765,
      "り": 2766,
      "る": 2767,
      "れ": 2768,
      "ろ": 2769,
      "わ": 2770,
      "を": 2771,
      "ん": 2772,
      "゚": 2773,
      "゜": 2774,
      "ゞ": 2775,
      "ァ": 2776,
      "ア": 2777,
      "ィ": 2778,
      "イ": 2779,
      "ウ": 2780,
      "ェ": 2781,
      "エ": 2782,
      "ォ": 2783,
      "オ": 2784,
      "カ": 2785,
      "ガ": 2786,
      "キ": 2787,
      "ギ": 2788,
      "ク": 2789,
      "グ": 2790,
      "ケ": 2791,
      "ゲ": 2792,
      "コ": 2793,
      "ゴ": 2794,
      "サ": 2795,
      "ザ": 2796,
      "シ": 2797,
      "ジ": 2798,
      "ス": 2799,
      "ズ": 2800,
      "セ": 2801,
      "ゼ": 2802,
      "ソ": 2803,
      "ゾ": 2804,
      "タ": 2805,
      "ダ": 2806,
      "チ": 2807,
      "ッ": 2808,
      "ツ": 2809,
      "ヅ": 2810,
      "テ": 2811,
      "デ": 2812,
      "ト": 2813,
      "ド": 2814,
      "ナ": 2815,
      "ニ": 2816,
      "ヌ": 2817,
      "ネ": 2818,
      "ノ": 2819,
      "ハ": 2820,
      "バ": 2821,
      "パ": 2822,
      "ヒ": 2823,
      "ビ": 2824,
      "ピ": 2825,
      "フ": 2826,
      "ブ": 2827,
      "プ": 2828,
      "ヘ": 2829,
      "ベ": 2830,
      "ペ": 2831,
      "ホ": 2832,
      "ボ": 2833,
      "ポ": 2834,
      "マ": 2835,
      "ミ": 2836,
      "ム": 2837,
      "メ": 2838,
      "モ": 2839,
      "ャ": 2840,
      "ヤ": 2841,
      "ュ": 2842,
      "ユ": 2843,
      "ョ": 2844,
      "ヨ": 2845,
      "ラ": 2846,
      "リ": 2847,
      "ル": 2848,
      "レ": 2849,
      "ロ": 2850,
      "ヮ": 2851,
      "ワ": 2852,
      "ン": 2853,
      "ヴ": 2854,
      "ヶ": 2855,
      "・": 2856,
      "ー": 2857,
      "ヽ": 2858,
      "ㄌ": 2859,
      "ㄖ": 2860,
      "ㄧ": 2861,
      "ㄱ": 2862,
      "ㄷ": 2863,
      "ㅋ": 2864,
      "ㅎ": 2865,
      "ㅠ": 2866,
      "ㅤ": 2867,
      "ㆆ": 2868,
      "ㆍ": 2869,
      "㈥": 2870,
      "㎚": 2871,
      "㎛": 2872,
      "㎜": 2873,
      "㎝": 2874,
      "㎡": 2875,
      "㎤": 2876,
      "㐄": 2877,
      "㐅": 2878,
      "㙍": 2879,
      "㣇": 2880,
      "㮪": 2881,
      "㱻": 2882,
      "㴠": 2883,
      "㶥": 2884,
      "䀀": 2885,
      "䀓": 2886,
      "䘑": 2887,
      "䫣": 2888,
      "䵧": 2889,
      "一": 2890,
      "丁": 2891,
      "七": 2892,
      "丄": 2893,
      "万": 2894,
      "三": 2895,
      "上": 2896,
      "下": 2897,
      "不": 2898,
      "与": 2899,
      "丑": 2900,
      "专": 2901,
      "且": 2902,
      "世": 2903,
      "丙": 2904,
      "业": 2905,
      "东": 2906,
      "丝": 2907,
      "両": 2908,
      "丢": 2909,
      "两": 2910,
      "严": 2911,
      "並": 2912,
      "丨": 2913,
      "个": 2914,
      "中": 2915,
      "丰": 2916,
      "串": 2917,
      "临": 2918,
      "丶": 2919,
      "丸": 2920,
      "丹": 2921,
      "为": 2922,
      "主": 2923,
      "举": 2924,
      "丿": 2925,
      "乃": 2926,
      "久": 2927,
      "么": 2928,
      "义": 2929,
      "之": 2930,
      "乌": 2931,
      "乎": 2932,
      "乐": 2933,
      "乗": 2934,
      "乙": 2935,
      "九": 2936,
