{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "ĉ": 205,
      "Ċ": 206,
      "ċ": 207,
      "Č": 208,
      "č": 209,
      "Ď": 210,
      "ď": 211,
      "Đ": 212,
      "đ": 213,
      "Ē": 214,
      "ē": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "ĵ": 240,
      "Ĺ": 241,
      "ĺ": 242,
      "ļ": 243,
      "Ľ": 244,
      "ľ": 245,
      "Ł": 246,
      "ł": 247,
      "Ń": 248,
      "ń": 249,
      "ņ": 250,
      "ň": 251,
      "ŋ": 252,
      "Ō": 253,
      "ō": 254,
      "ŏ": 255,
      "Ő": 256,
      "ő": 257,
      "Œ": 258,
      "œ": 259,
      "ŕ": 260,
      "ŗ": 261,
      "Ř": 262,
      "ř": 263,
      "Ś": 264,
      "ś": 265,
      "Ŝ": 266,
      "Ş": 267,
      "ş": 268,
      "Š": 269,
      "š": 270,
      "ţ": 271,
      "Ť": 272,
      "ť": 273,
      "ũ": 274,
      "ū": 275,
      "ŭ": 276,
      "Ů": 277,
      "ů": 278,
      "ų": 279,
      "ŵ": 280,
      "ŷ": 281,
      "Ÿ": 282,
      "Ź": 283,
      "ź": 284,
      "Ż": 285,
      "ż": 286,
      "Ž": 287,
      "ž": 288,
      "Ɓ": 289,
      "Ƅ": 290,
      "ƅ": 291,
      "Ɔ": 292,
      "ƌ": 293,
      "ƍ": 294,
      "Ɛ": 295,
      "ƒ": 296,
      "ƕ": 297,
      "ƙ": 298,
      "Ơ": 299,
      "ơ": 300,
      "ƣ": 301,
      "Ƥ": 302,
      "Ʀ": 303,
      "Ʃ": 304,
      "ư": 305,
      "Ƶ": 306,
      "ǁ": 307,
      "ǎ": 308,
      "ǐ": 309,
      "ǒ": 310,
      "ǔ": 311,
      "ǖ": 312,
      "Ǘ": 313,
      "ǝ": 314,
      "Ǫ": 315,
      "ǫ": 316,
      "ǵ": 317,
      "ǹ": 318,
      "Ǻ": 319,
      "ǻ": 320,
      "ȅ": 321,
      "ȉ": 322,
      "ȏ": 323,
      "ș": 324,
      "ț": 325,
      "ȝ": 326,
      "Ȭ": 327,
      "ȯ": 328,
      "ȳ": 329,
      "ȴ": 330,
      "ȶ": 331,
      "Ɂ": 332,
      "Ɇ": 333,
      "Ɋ": 334,
      "Ɏ": 335,
      "ɐ": 336,
      "ɑ": 337,
      "ɒ": 338,
      "ɓ": 339,
      "ɔ": 340,
      "ɖ": 341,
      "ɗ": 342,
      "ə": 343,
      "ɛ": 344,
      "ɜ": 345,
      "ɡ": 346,
      "ɢ": 347,
      "ɣ": 348,
      "ɤ": 349,
      "ɥ": 350,
      "ɨ": 351,
      "ɩ": 352,
      "ɪ": 353,
      "ɫ": 354,
      "ɬ": 355,
      "ɱ": 356,
      "ɲ": 357,
      "ɴ": 358,
      "ɵ": 359,
      "ɶ": 360,
      "ɸ": 361,
      "ɹ": 362,
      "ɻ": 363,
      "ɾ": 364,
      "ɿ": 365,
      "ʀ": 366,
      "ʁ": 367,
      "ʃ": 368,
      "ʇ": 369,
      "ʊ": 370,
      "ʋ": 371,
      "ʌ": 372,
      "ʎ": 373,
      "ʏ": 374,
      "ʑ": 375,
      "ʒ": 376,
      "ʔ": 377,
      "ʕ": 378,
      "ʙ": 379,
      "ʜ": 380,
      "ʟ": 381,
      "ʢ": 382,
      "ʥ": 383,
      "ʦ": 384,
      "ʧ": 385,
      "ʪ": 386,
      "ʯ": 387,
      "ʰ": 388,
      "ʱ": 389,
      "ʵ": 390,
      "ʶ": 391,
      "ʷ": 392,
      "ʹ": 393,
      "ʺ": 394,
      "ʻ": 395,
      "ʼ": 396,
      "ʽ": 397,
      "ʾ": 398,
      "ʿ": 399,
      "ˀ": 400,
      "˂": 401,
      "˃": 402,
      "˄": 403,
      "ˆ": 404,
      "ˇ": 405,
      "ˈ": 406,
      "ˉ": 407,
      "ˊ": 408,
      "ˌ": 409,
      "ː": 410,
      "ˑ": 411,
      "˖": 412,
      "˗": 413,
      "˘": 414,
      "˙": 415,
      "˚": 416,
      "˛": 417,
      "˜": 418,
      "˝": 419,
      "ˡ": 420,
      "ˣ": 421,
      "˥": 422,
      "˧": 423,
      "˩": 424,
      "́": 425,
      "̂": 426,
      "̃": 427,
      "̄": 428,
      "̅": 429,
      "̆": 430,
      "̇": 431,
      "̈": 432,
      "̋": 433,
      "̌": 434,
      "̍": 435,
      "̓": 436,
      "̖": 437,
      "̘": 438,
      "̞": 439,
      "̥": 440,
      "̨": 441,
      "̪": 442,
      "̫": 443,
      "̯": 444,
      "̱": 445,
      "̲": 446,
      "̵": 447,
      "̶": 448,
      "̸": 449,
      "̼": 450,
      "͂": 451,
      "͎": 452,
      "͗": 453,
      "͛": 454,
      "͞": 455,
      "͟": 456,
      "͡": 457,
      "ͣ": 458,
      "ͦ": 459,
      "ͩ": 460,
      "Ͱ": 461,
      "΂": 462,
      "΄": 463,
      "΅": 464,
      "Ά": 465,
      "Ή": 466,
      "Ί": 467,
      "Ό": 468,
      "Ώ": 469,
      "Α": 470,
      "Β": 471,
      "Γ": 472,
      "Δ": 473,
      "Ε": 474,
      "Η": 475,
      "Θ": 476,
      "Ι": 477,
      "Κ": 478,
      "Λ": 479,
      "Μ": 480,
      "Ν": 481,
      "Ξ": 482,
      "Π": 483,
      "Ρ": 484,
      "Σ": 485,
      "Τ": 486,
      "Υ": 487,
      "Φ": 488,
      "Χ": 489,
      "Ψ": 490,
      "Ω": 491,
      "ά": 492,
      "έ": 493,
      "ή": 494,
      "ί": 495,
      "α": 496,
      "β": 497,
      "γ": 498,
      "δ": 499,
      "ε": 500,
      "ζ": 501,
      "η": 502,
      "θ": 503,
      "ι": 504,
      "κ": 505,
      "λ": 506,
      "μ": 507,
      "ν": 508,
      "ξ": 509,
      "ο": 510,
      "π": 511,
      "ρ": 512,
      "ς": 513,
      "σ": 514,
      "τ": 515,
      "υ": 516,
      "φ": 517,
      "χ": 518,
      "ψ": 519,
      "ω": 520,
      "ϊ": 521,
      "ϋ": 522,
      "ό": 523,
      "ύ": 524,
      "ώ": 525,
      "ϑ": 526,
      "ϒ": 527,
      "ϕ": 528,
      "ϖ": 529,
      "Ϙ": 530,
      "ϙ": 531,
      "Ϥ": 532,
      "Ϫ": 533,
      "ϫ": 534,
      "ϭ": 535,
      "ϰ": 536,
      "ϴ": 537,
      "ϵ": 538,
      "϶": 539,
      "ϸ": 540,
      "Ͻ": 541,
      "Ͼ": 542,
      "Ђ": 543,
      "Ѓ": 544,
      "Ѕ": 545,
      "І": 546,
      "Ј": 547,
      "Њ": 548,
      "Ћ": 549,
      "Ў": 550,
      "А": 551,
      "Б": 552,
      "В": 553,
      "Г": 554,
      "Д": 555,
      "Е": 556,
      "Ж": 557,
      "З": 558,
      "И": 559,
      "Й": 560,
      "К": 561,
      "Л": 562,
      "М": 563,
      "Н": 564,
      "О": 565,
      "П": 566,
      "Р": 567,
      "С": 568,
      "Т": 569,
      "У": 570,
      "Ф": 571,
      "Х": 572,
      "Ц": 573,
      "Ч": 574,
      "Ш": 575,
      "Щ": 576,
      "Ы": 577,
      "Ь": 578,
      "Э": 579,
      "Ю": 580,
      "Я": 581,
      "а": 582,
      "б": 583,
      "в": 584,
      "г": 585,
      "д": 586,
      "е": 587,
      "ж": 588,
      "з": 589,
      "и": 590,
      "й": 591,
      "к": 592,
      "л": 593,
      "м": 594,
      "н": 595,
      "о": 596,
      "п": 597,
      "р": 598,
      "с": 599,
      "т": 600,
      "у": 601,
      "ф": 602,
      "х": 603,
      "ц": 604,
      "ч": 605,
      "ш": 606,
      "щ": 607,
      "ъ": 608,
      "ы": 609,
      "ь": 610,
      "э": 611,
      "ю": 612,
      "я": 613,
      "ё": 614,
      "ђ": 615,
      "є": 616,
      "ѕ": 617,
      "і": 618,
      "ї": 619,
      "ј": 620,
      "љ": 621,
      "њ": 622,
      "ћ": 623,
      "ќ": 624,
      "ў": 625,
      "ѡ": 626,
      "Ѳ": 627,
      "Ѵ": 628,
      "ѵ": 629,
      "Ѻ": 630,
      "҅": 631,
      "Ғ": 632,
      "ғ": 633,
      "Җ": 634,
      "Қ": 635,
      "қ": 636,
      "ҟ": 637,
      "Ҡ": 638,
      "Ҥ": 639,
      "Ҧ": 640,
      "ү": 641,
      "Ҳ": 642,
      "ҳ": 643,
      "ҷ": 644,
      "Ҹ": 645,
      "ҹ": 646,
      "һ": 647,
      "Ӏ": 648,
      "ӆ": 649,
      "ӏ": 650,
      "Ӛ": 651,
      "ӛ": 652,
      "Ӟ": 653,
      "ӟ": 654,
      "Ӡ": 655,
      "ӡ": 656,
      "ӧ": 657,
      "ӭ": 658,
      "Ӯ": 659,
      "ӯ": 660,
      "Ӱ": 661,
      "Ӹ": 662,
      "Ӽ": 663,
      "Ԁ": 664,
      "ԁ": 665,
      "Ԅ": 666,
      "ԉ": 667,
      "Ԋ": 668,
      "ԝ": 669,
      "ԧ": 670,
      "Ԩ": 671,
      "Ԭ": 672,
      "Ա": 673,
      "Բ": 674,
      "Գ": 675,
      "Ը": 676,
      "Թ": 677,
      "Ժ": 678,
      "Խ": 679,
      "Հ": 680,
      "Մ": 681,
      "Յ": 682,
      "Ն": 683,
      "Ո": 684,
      "Չ": 685,
      "Ռ": 686,
      "Ս": 687,
      "Տ": 688,
      "Ւ": 689,
      "Օ": 690,
      "՝": 691,
      "ա": 692,
      "բ": 693,
      "գ": 694,
      "դ": 695,
      "ե": 696,
      "զ": 697,
      "է": 698,
      "ը": 699,
      "թ": 700,
      "ի": 701,
      "լ": 702,
      "խ": 703,
      "ծ": 704,
      "կ": 705,
      "հ": 706,
      "ձ": 707,
      "ղ": 708,
      "մ": 709,
      "յ": 710,
      "ն": 711,
      "շ": 712,
      "ո": 713,
      "չ": 714,
      "պ": 715,
      "ռ": 716,
      "ս": 717,
      "վ": 718,
      "տ": 719,
      "ր": 720,
      "ց": 721,
      "ւ": 722,
      "փ": 723,
      "ք": 724,
      "օ": 725,
      "և": 726,
      "։": 727,
      "֜": 728,
      "֟": 729,
      "֤": 730,
      "ְ": 731,
      "ֲ": 732,
      "ִ": 733,
      "ֵ": 734,
      "ֶ": 735,
      "ַ": 736,
      "ָ": 737,
      "ֹ": 738,
      "ּ": 739,
      "ׁ": 740,
      "ׂ": 741,
      "ׇ": 742,
      "א": 743,
      "ב": 744,
      "ג": 745,
      "ד": 746,
      "ה": 747,
      "ו": 748,
      "ז": 749,
      "ח": 750,
      "ט": 751,
      "י": 752,
      "ך": 753,
      "כ": 754,
      "ל": 755,
      "ם": 756,
      "מ": 757,
      "ן": 758,
      "נ": 759,
      "ס": 760,
      "ע": 761,
      "פ": 762,
      "ץ": 763,
      "צ": 764,
      "ק": 765,
      "ר": 766,
      "ש": 767,
      "ת": 768,
      "״": 769,
      "׸": 770,
      "؂": 771,
      "؇": 772,
      "،": 773,
      "ؐ": 774,
      "ؓ": 775,
      "؜": 776,
      "؟": 777,
      "ء": 778,
      "آ": 779,
      "أ": 780,
      "إ": 781,
      "ئ": 782,
      "ا": 783,
      "ب": 784,
      "ة": 785,
      "ت": 786,
      "ث": 787,
      "ج": 788,
      "ح": 789,
      "خ": 790,
      "د": 791,
      "ذ": 792,
      "ر": 793,
      "ز": 794,
      "س": 795,
      "ش": 796,
      "ص": 797,
      "ض": 798,
      "ط": 799,
      "ظ": 800,
      "ع": 801,
      "غ": 802,
      "ف": 803,
      "ق": 804,
      "ك": 805,
      "ل": 806,
      "م": 807,
      "ن": 808,
      "ه": 809,
      "و": 810,
      "ى": 811,
      "ي": 812,
      "ً": 813,
      "َ": 814,
      "ُ": 815,
      "ِ": 816,
      "ّ": 817,
      "ْ": 818,
      "ٛ": 819,
      "ٜ": 820,
      "ٝ": 821,
      "ٮ": 822,
      "ٰ": 823,
      "ٸ": 824,
      "ٻ": 825,
      "پ": 826,
      "ڄ": 827,
      "چ": 828,
      "ڈ": 829,
      "ڎ": 830,
      "ڏ": 831,
      "ڒ": 832,
      "ژ": 833,
      "ک": 834,
      "ګ": 835,
      "گ": 836,
      "ڱ": 837,
      "ھ": 838,
      "ہ": 839,
      "ۉ": 840,
      "ی": 841,
      "ۓ": 842,
      "۔": 843,
      "ۜ": 844,
      "ۣ": 845,
      "۪": 846,
      "ۮ": 847,
      "۴": 848,
      "۵": 849,
      "۷": 850,
      "ۺ": 851,
      "۾": 852,
      "܊": 853,
      "܎": 854,
      "܏": 855,
      "ܐ": 856,
      "ܕ": 857,
      "ܗ": 858,
      "ܘ": 859,
      "ܚ": 860,
      "ܛ": 861,
      "ܝ": 862,
      "ܟ": 863,
      "ܠ": 864,
      "ܡ": 865,
      "ܣ": 866,
      "ܫ": 867,
      "ܲ": 868,
      "ܵ": 869,
      "ܼ": 870,
      "݂": 871,
      "݊": 872,
      "ݎ": 873,
      "ݏ": 874,
      "ݚ": 875,
      "ݜ": 876,
      "ݪ": 877,
      "ݫ": 878,
      "ݮ": 879,
      "ݵ": 880,
      "ݾ": 881,
      "ތ": 882,
      "ޖ": 883,
      "ޜ": 884,
      "ި": 885,
      "ޫ": 886,
      "߁": 887,
      "ߋ": 888,
      "ߌ": 889,
      "ߦ": 890,
      "߳": 891,
      "ࡇ": 892,
      "ँ": 893,
      "ं": 894,
      "अ": 895,
      "आ": 896,
      "इ": 897,
      "ई": 898,
      "उ": 899,
      "ऊ": 900,
      "ए": 901,
      "ऑ": 902,
      "ओ": 903,
      "औ": 904,
      "क": 905,
      "ख": 906,
      "ग": 907,
      "घ": 908,
      "च": 909,
      "ज": 910,
      "ञ": 911,
      "ट": 912,
      "ठ": 913,
      "ड": 914,
      "ण": 915,
      "त": 916,
      "थ": 917,
      "द": 918,
      "ध": 919,
      "न": 920,
      "प": 921,
      "फ": 922,
      "ब": 923,
      "भ": 924,
      "म": 925,
      "य": 926,
      "र": 927,
      "ल": 928,
      "ळ": 929,
      "व": 930,
      "श": 931,
      "ष": 932,
      "स": 933,
      "ह": 934,
      "़": 935,
      "ा": 936,
      "ि": 937,
      "ी": 938,
      "ु": 939,
      "ू": 940,
      "ृ": 941,
      "ॅ": 942,
      "े": 943,
      "ै": 944,
      "ॉ": 945,
      "ो": 946,
      "ौ": 947,
      "्": 948,
      "।": 949,
      "०": 950,
      "२": 951,
      "ং": 952,
      "ঃ": 953,
      "অ": 954,
      "আ": 955,
      "ই": 956,
      "ও": 957,
      "ক": 958,
      "খ": 959,
      "গ": 960,
      "ঘ": 961,
      "ঙ": 962,
      "চ": 963,
      "ছ": 964,
      "জ": 965,
      "ট": 966,
      "ড": 967,
      "ত": 968,
      "দ": 969,
      "ন": 970,
      "প": 971,
      "ফ": 972,
      "ব": 973,
      "ভ": 974,
      "ম": 975,
      "য": 976,
      "র": 977,
      "ল": 978,
      "শ": 979,
      "স": 980,
      "হ": 981,
      "়": 982,
      "া": 983,
      "ি": 984,
      "ী": 985,
      "ু": 986,
      "ৃ": 987,
      "ে": 988,
      "ো": 989,
      "্": 990,
      "ਲ": 991,
      "ਸ": 992,
      "ੀ": 993,
      "ੱ": 994,
      "ં": 995,
      "આ": 996,
      "ઈ": 997,
      "ઉ": 998,
      "એ": 999,
      "ક": 1000,
      "ખ": 1001,
      "ગ": 1002,
      "ઘ": 1003,
      "ચ": 1004,
      "છ": 1005,
      "જ": 1006,
      "ટ": 1007,
      "ડ": 1008,
      "ણ": 1009,
      "થ": 1010,
      "દ": 1011,
      "ધ": 1012,
      "ન": 1013,
      "પ": 1014,
      "ફ": 1015,
      "બ": 1016,
      "મ": 1017,
      "ય": 1018,
      "ર": 1019,
      "લ": 1020,
      "ળ": 1021,
      "વ": 1022,
      "શ": 1023,
      "સ": 1024,
      "હ": 1025,
      "ા": 1026,
      "િ": 1027,
      "ી": 1028,
      "ુ": 1029,
      "ે": 1030,
      "ો": 1031,
      "્": 1032,
      "૨": 1033,
      "୧": 1034,
      "୨": 1035,
      "ஃ": 1036,
      "அ": 1037,
      "ஆ": 1038,
      "இ": 1039,
      "உ": 1040,
      "க": 1041,
      "ங": 1042,
      "ச": 1043,
      "ட": 1044,
      "ண": 1045,
      "த": 1046,
      "ப": 1047,
      "ம": 1048,
      "ய": 1049,
      "ர": 1050,
      "ல": 1051,
      "ள": 1052,
      "ழ": 1053,
      "வ": 1054,
      "ஸ": 1055,
      "ா": 1056,
      "ி": 1057,
      "ீ": 1058,
      "ு": 1059,
      "ெ": 1060,
      "ை": 1061,
      "ோ": 1062,
      "்": 1063,
      "ం": 1064,
      "అ": 1065,
      "ఆ": 1066,
      "క": 1067,
      "గ": 1068,
      "చ": 1069,
      "జ": 1070,
      "ట": 1071,
      "డ": 1072,
      "త": 1073,
      "ద": 1074,
      "ధ": 1075,
      "న": 1076,
      "ప": 1077,
      "ఫ": 1078,
      "బ": 1079,
      "మ": 1080,
      "య": 1081,
      "ర": 1082,
      "ల": 1083,
      "వ": 1084,
      "శ": 1085,
      "స": 1086,
      "హ": 1087,
      "ా": 1088,
      "ి": 1089,
      "ీ": 1090,
      "ు": 1091,
      "ూ": 1092,
      "ె": 1093,
      "ే": 1094,
      "ై": 1095,
      "ొ": 1096,
      "ో": 1097,
      "్": 1098,
      "ಠ": 1099,
      "ಲ": 1100,
      "ಸ": 1101,
      "ಿ": 1102,
      "್": 1103,
      "ം": 1104,
      "അ": 1105,
      "ആ": 1106,
      "ഇ": 1107,
      "ക": 1108,
      "ച": 1109,
      "ട": 1110,
      "ഠ": 1111,
      "ണ": 1112,
      "ത": 1113,
      "ന": 1114,
      "പ": 1115,
      "ഭ": 1116,
      "മ": 1117,
      "യ": 1118,
      "ര": 1119,
      "ല": 1120,
      "ള": 1121,
      "ശ": 1122,
      "ഷ": 1123,
      "സ": 1124,
      "ാ": 1125,
      "ി": 1126,
      "ീ": 1127,
      "ു": 1128,
      "െ": 1129,
      "േ": 1130,
      "ൈ": 1131,
      "ൊ": 1132,
      "്": 1133,
      "൬": 1134,
      "ർ": 1135,
      "ං": 1136,
      "ඉ": 1137,
      "ක": 1138,
      "ග": 1139,
      "ට": 1140,
      "ඩ": 1141,
      "ත": 1142,
      "ද": 1143,
      "න": 1144,
      "ප": 1145,
      "බ": 1146,
      "ම": 1147,
      "ය": 1148,
      "ර": 1149,
      "ල": 1150,
      "ව": 1151,
      "ශ": 1152,
      "ෂ": 1153,
      "ස": 1154,
      "හ": 1155,
      "්": 1156,
      "ා": 1157,
      "ි": 1158,
      "ී": 1159,
      "ු": 1160,
      "ෙ": 1161,
      "ේ": 1162,
      "ො": 1163,
      "ෝ": 1164,
      "ก": 1165,
      "ข": 1166,
      "ค": 1167,
      "ง": 1168,
      "จ": 1169,
      "ช": 1170,
      "ซ": 1171,
      "ฌ": 1172,
      "ญ": 1173,
      "ฎ": 1174,
      "ณ": 1175,
      "ด": 1176,
      "ต": 1177,
      "ท": 1178,
      "ธ": 1179,
      "น": 1180,
      "บ": 1181,
      "ป": 1182,
      "ผ": 1183,
      "ฝ": 1184,
      "พ": 1185,
      "ฟ": 1186,
      "ภ": 1187,
      "ม": 1188,
      "ย": 1189,
      "ร": 1190,
      "ล": 1191,
      "ว": 1192,
      "ษ": 1193,
      "ส": 1194,
      "ห": 1195,
      "อ": 1196,
      "ะ": 1197,
      "ั": 1198,
      "า": 1199,
      "ำ": 1200,
      "ิ": 1201,
      "ี": 1202,
      "ื": 1203,
      "ุ": 1204,
      "ู": 1205,
      "ฺ": 1206,
      "฿": 1207,
      "เ": 1208,
      "แ": 1209,
      "โ": 1210,
      "ใ": 1211,
      "ไ": 1212,
      "็": 1213,
      "่": 1214,
      "้": 1215,
      "๊": 1216,
      "์": 1217,
      "ํ": 1218,
      "๔": 1219,
      "ງ": 1220,
      "ຽ": 1221,
      "້": 1222,
      "ໝ": 1223,
      "་": 1224,
      "།": 1225,
      "༨": 1226,
      "༱": 1227,
      "༼": 1228,
      "༽": 1229,
      "མ": 1230,
      "ཛ": 1231,
      "ོ": 1232,
      "႙": 1233,
      "ა": 1234,
      "ბ": 1235,
      "გ": 1236,
      "ე": 1237,
      "თ": 1238,
      "ი": 1239,
      "კ": 1240,
      "ლ": 1241,
      "მ": 1242,
      "ნ": 1243,
      "ო": 1244,
      "რ": 1245,
      "ს": 1246,
      "უ": 1247,
      "ფ": 1248,
      "ღ": 1249,
      "ჩ": 1250,
      "ც": 1251,
      "ჯ": 1252,
      "ኖ": 1253,
      "ኞ": 1254,
      "Ꭲ": 1255,
      "Ꮋ": 1256,
      "ᓂ": 1257,
      "ᔜ": 1258,
      "ᚦ": 1259,
      "ᚱ": 1260,
      "ᚴ": 1261,
      "ᛅ": 1262,
      "ᛒ": 1263,
      "ក": 1264,
      "ង": 1265,
      "ញ": 1266,
      "ត": 1267,
      "ថ": 1268,
      "ប": 1269,
      "ព": 1270,
      "េ": 1271,
      "ំ": 1272,
      "់": 1273,
      "ᥙ": 1274,
      "᧐": 1275,
      "ᴀ": 1276,
      "ᴄ": 1277,
      "ᴅ": 1278,
      "ᴇ": 1279,
      "ᴉ": 1280,
      "ᴊ": 1281,
      "ᴋ": 1282,
      "ᴍ": 1283,
      "ᴏ": 1284,
      "ᴘ": 1285,
      "ᴛ": 1286,
      "ᴜ": 1287,
      "ᴡ": 1288,
      "ᵏ": 1289,
      "ᵐ": 1290,
      "ᵒ": 1291,
      "ᵗ": 1292,
      "ᵢ": 1293,
      "ᵻ": 1294,
      "ᵿ": 1295,
      "᷄": 1296,
      "᷅": 1297,
      "ḍ": 1298,
      "ḏ": 1299,
      "ḗ": 1300,
      "Ḥ": 1301,
      "ḥ": 1302,
      "ḫ": 1303,
      "Ḳ": 1304,
      "ḳ": 1305,
      "ḵ": 1306,
      "ḷ": 1307,
      "ḻ": 1308,
      "ṁ": 1309,
      "ṃ": 1310,
      "ṅ": 1311,
      "ṇ": 1312,
      "ṉ": 1313,
      "ṓ": 1314,
      "Ṛ": 1315,
      "ṛ": 1316,
      "ṟ": 1317,
      "ṡ": 1318,
      "Ṣ": 1319,
      "ṣ": 1320,
      "ṭ": 1321,
      "ṯ": 1322,
      "ẋ": 1323,
      "ẑ": 1324,
      "Ạ": 1325,
      "ạ": 1326,
      "ả": 1327,
      "Ấ": 1328,
      "ấ": 1329,
      "ầ": 1330,
      "ẫ": 1331,
      "Ậ": 1332,
      "ậ": 1333,
      "ắ": 1334,
      "Ằ": 1335,
      "ặ": 1336,
      "ẹ": 1337,
      "ẻ": 1338,
      "ẽ": 1339,
      "Ế": 1340,
      "ế": 1341,
      "Ề": 1342,
      "ề": 1343,
      "Ể": 1344,
      "ể": 1345,
      "ễ": 1346,
      "Ệ": 1347,
      "ệ": 1348,
      "Ị": 1349,
      "ị": 1350,
      "Ọ": 1351,
      "ọ": 1352,
      "ỏ": 1353,
      "ố": 1354,
      "Ồ": 1355,
      "ồ": 1356,
      "Ổ": 1357,
      "ổ": 1358,
      "Ộ": 1359,
      "ộ": 1360,
      "Ớ": 1361,
      "ớ": 1362,
      "ờ": 1363,
      "ở": 1364,
      "Ợ": 1365,
      "ợ": 1366,
      "ụ": 1367,
      "ủ": 1368,
      "ừ": 1369,
      "ử": 1370,
      "ữ": 1371,
      "ự": 1372,
      "ỳ": 1373,
      "ỹ": 1374,
      "ἀ": 1375,
      "ἁ": 1376,
      "ἄ": 1377,
      "ἐ": 1378,
      "ἑ": 1379,
      "ἔ": 1380,
      "ἕ": 1381,
      "Ἐ": 1382,
      "Ἑ": 1383,
      "ἡ": 1384,
      "ἤ": 1385,
      "ἰ": 1386,
      "ἱ": 1387,
      "ἷ": 1388,
      "Ἰ": 1389,
      "ὄ": 1390,
      "ὅ": 1391,
      "ὐ": 1392,
      "ὑ": 1393,
      "ὠ": 1394,
      "ὲ": 1395,
      "ὶ": 1396,
      "ὺ": 1397,
      "ᾶ": 1398,
      "ῃ": 1399,
      "ῆ": 1400,
      "ῇ": 1401,
      "ῖ": 1402,
      "ῦ": 1403,
      "Ῠ": 1404,
      "ῳ": 1405,
      "ῶ": 1406,
      "​": 1407,
      "‌": 1408,
      "‍": 1409,
      "‎": 1410,
      "‏": 1411,
      "‐": 1412,
      "‑": 1413,
      "‒": 1414,
      "–": 1415,
      "—": 1416,
      "―": 1417,
      "‖": 1418,
      "‗": 1419,
      "‘": 1420,
      "’": 1421,
      "‚": 1422,
      "“": 1423,
      "”": 1424,
      "„": 1425,
      "‟": 1426,
      "†": 1427,
      "‡": 1428,
      "•": 1429,
      "‣": 1430,
      "․": 1431,
      "…": 1432,
      "‧": 1433,
      "‪": 1434,
      "‫": 1435,
      "‬": 1436,
      "‭": 1437,
      "‰": 1438,
      "′": 1439,
      "″": 1440,
      "‹": 1441,
      "›": 1442,
      "※": 1443,
      "‼": 1444,
      "‽": 1445,
      "‾": 1446,
      "‿": 1447,
      "⁂": 1448,
      "⁄": 1449,
      "⁉": 1450,
      "⁚": 1451,
      "⁠": 1452,
      "⁡": 1453,
      "⁢": 1454,
      "⁣": 1455,
      "⁤": 1456,
      "⁰": 1457,
      "ⁱ": 1458,
      "⁴": 1459,
      "⁵": 1460,
      "⁶": 1461,
      "⁷": 1462,
      "⁸": 1463,
      "⁹": 1464,
      "⁺": 1465,
      "⁻": 1466,
      "₀": 1467,
      "₁": 1468,
      "₂": 1469,
      "₃": 1470,
      "₄": 1471,
      "₅": 1472,
      "₆": 1473,
      "₇": 1474,
      "₈": 1475,
      "₊": 1476,
      "ₖ": 1477,
      "ₙ": 1478,
      "₤": 1479,
      "₦": 1480,
      "₨": 1481,
      "₪": 1482,
      "€": 1483,
      "₱": 1484,
      "₹": 1485,
      "⃗": 1486,
      "⃢": 1487,
      "⃣": 1488,
      "ℂ": 1489,
      "℃": 1490,
      "℅": 1491,
      "℉": 1492,
      "ℋ": 1493,
      "ℎ": 1494,
      "ℏ": 1495,
      "ℓ": 1496,
      "ℕ": 1497,
      "№": 1498,
      "ℙ": 1499,
      "ℜ": 1500,
      "ℝ": 1501,
      "℠": 1502,
      "™": 1503,
      "ℰ": 1504,
      "ℹ": 1505,
      "⅋": 1506,
      "⅓": 1507,
      "⅔": 1508,
      "⅕": 1509,
      "⅗": 1510,
      "⅙": 1511,
      "⅛": 1512,
      "⅜": 1513,
      "⅝": 1514,
      "⅞": 1515,
      "⅟": 1516,
      "Ⅰ": 1517,
      "Ⅱ": 1518,
      "Ⅲ": 1519,
      "Ⅳ": 1520,
      "Ⅴ": 1521,
      "Ⅶ": 1522,
      "Ⅷ": 1523,
      "ⅼ": 1524,
      "ⅾ": 1525,
      "←": 1526,
      "↑": 1527,
      "→": 1528,
      "↓": 1529,
      "↔": 1530,
      "↕": 1531,
      "↗": 1532,
      "↘": 1533,
      "↙": 1534,
      "↦": 1535,
      "↩": 1536,
      "↬": 1537,
      "↵": 1538,
      "↷": 1539,
      "↹": 1540,
      "↺": 1541,
      "⇄": 1542,
      "⇅": 1543,
      "⇌": 1544,
      "⇐": 1545,
      "⇑": 1546,
      "⇒": 1547,
      "⇓": 1548,
      "⇔": 1549,
      "⇞": 1550,
      "⇟": 1551,
      "⇠": 1552,
      "⇢": 1553,
      "⇥": 1554,
      "⇧": 1555,
      "⇩": 1556,
      "∀": 1557,
      "∂": 1558,
      "∃": 1559,
      "∅": 1560,
      "∆": 1561,
      "∇": 1562,
      "∈": 1563,
      "∉": 1564,
      "∊": 1565,
      "∋": 1566,
      "∎": 1567,
      "∏": 1568,
      "∑": 1569,
      "−": 1570,
      "∕": 1571,
      "∖": 1572,
      "∗": 1573,
      "∘": 1574,
      "∙": 1575,
      "√": 1576,
      "∛": 1577,
      "∝": 1578,
      "∞": 1579,
      "∠": 1580,
      "∣": 1581,
      "∥": 1582,
      "∧": 1583,
      "∨": 1584,
      "∩": 1585,
      "∪": 1586,
      "∫": 1587,
      "∬": 1588,
      "∮": 1589,
      "∯": 1590,
      "∴": 1591,
      "∵": 1592,
      "∶": 1593,
      "∷": 1594,
      "∼": 1595,
      "≃": 1596,
      "≅": 1597,
      "≈": 1598,
      "≉": 1599,
      "≜": 1600,
      "≝": 1601,
      "≠": 1602,
      "≡": 1603,
      "≤": 1604,
      "≥": 1605,
      "≦": 1606,
      "≧": 1607,
      "≪": 1608,
      "≫": 1609,
      "≮": 1610,
      "≯": 1611,
      "≲": 1612,
      "≳": 1613,
      "≺": 1614,
      "≼": 1615,
      "⊂": 1616,
      "⊆": 1617,
      "⊇": 1618,
      "⊈": 1619,
      "⊉": 1620,
      "⊒": 1621,
      "⊓": 1622,
      "⊔": 1623,
      "⊕": 1624,
      "⊗": 1625,
      "⊙": 1626,
      "⊞": 1627,
      "⊢": 1628,
      "⊤": 1629,
      "⊥": 1630,
      "⊧": 1631,
      "⊨": 1632,
      "⊩": 1633,
      "⊬": 1634,
      "⋅": 1635,
      "⋆": 1636,
      "⋎": 1637,
      "⋠": 1638,
      "⋮": 1639,
      "⋯": 1640,
      "⋱": 1641,
      "⌁": 1642,
      "⌂": 1643,
      "⌄": 1644,
      "⌈": 1645,
      "⌉": 1646,
      "⌊": 1647,
      "⌋": 1648,
      "⌒": 1649,
      "⌘": 1650,
      "⌠": 1651,
      "⌡": 1652,
      "⌨": 1653,
      "⍨": 1654,
      "⍵": 1655,
      "⍺": 1656,
      "⎛": 1657,
      "⎜": 1658,
      "⎝": 1659,
      "⎞": 1660,
      "⎟": 1661,
      "⎠": 1662,
      "⎡": 1663,
      "⎣": 1664,
      "⎤": 1665,
      "⎦": 1666,
      "⎧": 1667,
      "⎨": 1668,
      "⎩": 1669,
      "⎪": 1670,
      "⎫": 1671,
      "⎬": 1672,
      "⎭": 1673,
      "⎯": 1674,
      "⏟": 1675,
      "⏩": 1676,
      "⏬": 1677,
      "⏰": 1678,
      "⏱": 1679,
      "⏳": 1680,
      "⏹": 1681,
      "⏺": 1682,
      "␓": 1683,
      "␣": 1684,
      "␤": 1685,
      "␮": 1686,
      "␲": 1687,
      "␳": 1688,
      "␸": 1689,
      "①": 1690,
      "②": 1691,
      "③": 1692,
      "④": 1693,
      "⑤": 1694,
      "⑥": 1695,
      "⑶": 1696,
      "Ⓒ": 1697,
      "Ⓜ": 1698,
      "Ⓟ": 1699,
      "Ⓧ": 1700,
      "ⓒ": 1701,
      "ⓘ": 1702,
      "─": 1703,
      "│": 1704,
      "┌": 1705,
      "┐": 1706,
      "└": 1707,
      "┘": 1708,
      "├": 1709,
      "┤": 1710,
      "┬": 1711,
      "┴": 1712,
      "═": 1713,
      "║": 1714,
      "╒": 1715,
      "╔": 1716,
      "╝": 1717,
      "╡": 1718,
      "╣": 1719,
      "╤": 1720,
      "╬": 1721,
      "▀": 1722,
      "▁": 1723,
      "█": 1724,
      "░": 1725,
      "▒": 1726,
      "▓": 1727,
      "■": 1728,
      "□": 1729,
      "▢": 1730,
      "▪": 1731,
      "▫": 1732,
      "▲": 1733,
      "△": 1734,
      "▶": 1735,
      "▷": 1736,
      "▸": 1737,
      "►": 1738,
      "▼": 1739,
      "▾": 1740,
      "▿": 1741,
      "◆": 1742,
      "◇": 1743,
      "◊": 1744,
      "○": 1745,
      "◎": 1746,
      "●": 1747,
      "◑": 1748,
      "◕": 1749,
      "◜": 1750,
      "◝": 1751,
      "◤": 1752,
      "◦": 1753,
      "◻": 1754,
      "◼": 1755,
      "◾": 1756,
      "☀": 1757,
      "☁": 1758,
      "☂": 1759,
      "☃": 1760,
      "☄": 1761,
      "★": 1762,
      "☆": 1763,
      "☈": 1764,
      "☉": 1765,
      "☎": 1766,
      "☏": 1767,
      "☐": 1768,
      "☑": 1769,
      "☔": 1770,
      "☕": 1771,
      "☘": 1772,
      "☚": 1773,
      "☛": 1774,
      "☜": 1775,
      "☝": 1776,
      "☞": 1777,
      "☠": 1778,
      "☯": 1779,
      "☰": 1780,
      "☴": 1781,
      "☹": 1782,
      "☺": 1783,
      "☻": 1784,
      "☼": 1785,
      "♀": 1786,
      "♂": 1787,
      "♄": 1788,
      "♉": 1789,
      "♋": 1790,
      "♍": 1791,
      "♕": 1792,
      "♠": 1793,
      "♡": 1794,
      "♢": 1795,
      "♥": 1796,
      "♦": 1797,
      "♪": 1798,
      "♫": 1799,
      "♭": 1800,
      "♯": 1801,
      "♺": 1802,
      "♻": 1803,
      "⚑": 1804,
      "⚒": 1805,
      "⚓": 1806,
      "⚔": 1807,
      "⚖": 1808,
      "⚗": 1809,
      "⚙": 1810,
      "⚛": 1811,
      "⚠": 1812,
      "⚡": 1813,
      "⚫": 1814,
      "⛓": 1815,
      "⛔": 1816,
      "⛮": 1817,
      "⛰": 1818,
      "⛽": 1819,
      "✂": 1820,
      "✅": 1821,
      "✈": 1822,
      "✉": 1823,
      "✊": 1824,
      "✋": 1825,
      "✌": 1826,
      "✍": 1827,
      "✎": 1828,
      "✏": 1829,
      "✓": 1830,
      "✔": 1831,
      "✕": 1832,
      "✖": 1833,
      "✗": 1834,
      "✘": 1835,
      "✝": 1836,
      "✢": 1837,
      "✥": 1838,
      "✦": 1839,
      "✧": 1840,
      "✨": 1841,
      "✪": 1842,
      "✮": 1843,
      "✯": 1844,
      "✱": 1845,
      "✳": 1846,
      "✵": 1847,
      "✽": 1848,
      "✿": 1849,
      "❀": 1850,
      "❂": 1851,
      "❄": 1852,
      "❈": 1853,
      "❊": 1854,
      "❌": 1855,
      "❍": 1856,
      "❏": 1857,
      "❑": 1858,
      "❓": 1859,
      "❕": 1860,
      "❖": 1861,
      "❗": 1862,
      "❚": 1863,
      "❛": 1864,
      "❜": 1865,
      "❝": 1866,
      "❞": 1867,
      "❣": 1868,
      "❤": 1869,
      "❧": 1870,
      "❮": 1871,
      "❯": 1872,
      "❶": 1873,
      "➔": 1874,
      "➚": 1875,
      "➜": 1876,
      "➝": 1877,
      "➞": 1878,
      "➠": 1879,
      "➡": 1880,
      "➢": 1881,
      "➣": 1882,
      "➤": 1883,
      "➥": 1884,
      "➨": 1885,
      "➭": 1886,
      "➰": 1887,
      "⟨": 1888,
      "⟩": 1889,
      "⟶": 1890,
      "⟹": 1891,
      "⠀": 1892,
      "⤵": 1893,
      "⦁": 1894,
      "⨉": 1895,
      "⨯": 1896,
      "⩽": 1897,
      "⩾": 1898,
      "⫹": 1899,
      "⫺": 1900,
      "⫻": 1901,
      "⫽": 1902,
      "⫾": 1903,
      "⬃": 1904,
      "⬆": 1905,
      "⬇": 1906,
      "⬍": 1907,
      "⬎": 1908,
      "⬘": 1909,
      "⬛": 1910,
      "⬜": 1911,
      "⭐": 1912,
      "⮙": 1913,
      "Ɒ": 1914,
      "ⱱ": 1915,
      "ⱼ": 1916,
      "ⲁ": 1917,
      "ⲇ": 1918,
      "ⲉ": 1919,
      "ⲑ": 1920,
      "ⲓ": 1921,
      "ⲟ": 1922,
      "ⲣ": 1923,
      "ⲥ": 1924,
      "ⲫ": 1925,
      "ⲱ": 1926,
      "ⴚ": 1927,
      "⺈": 1928,
      "⺤": 1929,
      "⾙": 1930,
      "、": 1931,
      "。": 1932,
      "〈": 1933,
      "〉": 1934,
      "《": 1935,
      "》": 1936,
      "「": 1937,
      "」": 1938,
      "『": 1939,
      "』": 1940,
      "【": 1941,
      "】": 1942,
      "〖": 1943,
      "〗": 1944,
      "〙": 1945,
      "〜": 1946,
      "〝": 1947,
      "あ": 1948,
      "い": 1949,
      "う": 1950,
      "え": 1951,
      "お": 1952,
      "か": 1953,
      "が": 1954,
      "き": 1955,
      "ぎ": 1956,
      "く": 1957,
      "け": 1958,
      "げ": 1959,
      "こ": 1960,
      "ご": 1961,
      "さ": 1962,
      "し": 1963,
      "じ": 1964,
      "す": 1965,
      "ず": 1966,
      "せ": 1967,
      "ぜ": 1968,
      "そ": 1969,
      "ぞ": 1970,
      "た": 1971,
      "だ": 1972,
      "ち": 1973,
      "っ": 1974,
      "つ": 1975,
      "づ": 1976,
      "て": 1977,
      "で": 1978,
      "と": 1979,
      "ど": 1980,
      "な": 1981,
      "に": 1982,
      "ぬ": 1983,
      "ね": 1984,
      "の": 1985,
      "は": 1986,
      "ば": 1987,
      "ぱ": 1988,
      "ひ": 1989,
      "び": 1990,
      "ふ": 1991,
      "ぶ": 1992,
      "ぷ": 1993,
      "へ": 1994,
      "べ": 1995,
      "ほ": 1996,
      "ぼ": 1997,
      "ま": 1998,
      "み": 1999,
      "む": 2000,
      "め": 2001,
      "も": 2002,
      "ゃ": 2003,
      "や": 2004,
      "ゅ": 2005,
      "ゆ": 2006,
      "ょ": 2007,
      "よ": 2008,
      "ら": 2009,
      "り": 2010,
      "る": 2011,
      "れ": 2012,
      "ろ": 2013,
      "わ": 2014,
      "を": 2015,
      "ん": 2016,
      "゚": 2017,
      "ゞ": 2018,
      "ァ": 2019,
      "ア": 2020,
      "ィ": 2021,
      "イ": 2022,
      "ウ": 2023,
      "ェ": 2024,
      "エ": 2025,
      "ォ": 2026,
      "オ": 2027,
      "カ": 2028,
      "ガ": 2029,
      "キ": 2030,
      "ギ": 2031,
      "ク": 2032,
      "グ": 2033,
      "ケ": 2034,
      "ゲ": 2035,
      "コ": 2036,
      "サ": 2037,
      "ザ": 2038,
      "シ": 2039,
      "ジ": 2040,
      "ス": 2041,
      "ズ": 2042,
      "セ": 2043,
      "ゼ": 2044,
      "ソ": 2045,
      "タ": 2046,
      "ダ": 2047,
      "チ": 2048,
      "ッ": 2049,
      "ツ": 2050,
      "テ": 2051,
      "デ": 2052,
      "ト": 2053,
      "ド": 2054,
      "ナ": 2055,
      "ニ": 2056,
      "ネ": 2057,
      "ノ": 2058,
      "ハ": 2059,
      "バ": 2060,
      "パ": 2061,
      "ヒ": 2062,
      "ビ": 2063,
      "ピ": 2064,
      "フ": 2065,
      "ブ": 2066,
      "プ": 2067,
      "ベ": 2068,
      "ペ": 2069,
      "ホ": 2070,
      "ボ": 2071,
      "ポ": 2072,
      "マ": 2073,
      "ミ": 2074,
      "ム": 2075,
      "メ": 2076,
      "モ": 2077,
      "ャ": 2078,
      "ュ": 2079,
      "ユ": 2080,
      "ョ": 2081,
      "ヨ": 2082,
      "ラ": 2083,
      "リ": 2084,
      "ル": 2085,
      "レ": 2086,
      "ロ": 2087,
      "ヮ": 2088,
      "ワ": 2089,
      "ン": 2090,
      "ヴ": 2091,
      "ヶ": 2092,
      "・": 2093,
      "ー": 2094,
      "ヽ": 2095,
      "ㄌ": 2096,
      "ㄖ": 2097,
      "ㄧ": 2098,
      "ㅋ": 2099,
      "ㅎ": 2100,
      "ㆍ": 2101,
      "㈥": 2102,
      "㎚": 2103,
      "㎛": 2104,
      "㎜": 2105,
      "㎝": 2106,
      "㎡": 2107,
      "㐄": 2108,
      "㐅": 2109,
      "㙍": 2110,
      "㣇": 2111,
      "㮪": 2112,
      "㱻": 2113,
      "㴠": 2114,
      "䀀": 2115,
      "䵧": 2116,
      "一": 2117,
      "丁": 2118,
      "七": 2119,
      "万": 2120,
      "三": 2121,
      "上": 2122,
      "下": 2123,
      "不": 2124,
      "与": 2125,
      "专": 2126,
      "且": 2127,
      "世": 2128,
      "业": 2129,
      "东": 2130,
      "丝": 2131,
      "両": 2132,
      "两": 2133,
      "严": 2134,
      "並": 2135,
      "丨": 2136,
      "个": 2137,
      "中": 2138,
      "串": 2139,
      "丶": 2140,
      "丹": 2141,
      "为": 2142,
      "主": 2143,
      "举": 2144,
      "丿": 2145,
      "乃": 2146,
      "久": 2147,
      "么": 2148,
      "义": 2149,
      "之": 2150,
      "乎": 2151,
      "乐": 2152,
      "乙": 2153,
      "九": 2154,
      "也": 2155,
      "习": 2156,
      "书": 2157,
      "乾": 2158,
      "亅": 2159,
      "了": 2160,
      "予": 2161,
      "事": 2162,
      "二": 2163,
      "于": 2164,
      "云": 2165,
      "互": 2166,
      "五": 2167,
      "亚": 2168,
      "些": 2169,
      "亡": 2170,
      "交": 2171,
      "亦": 2172,
      "产": 2173,
      "享": 2174,
      "京": 2175,
      "亮": 2176,
      "人": 2177,
      "亻": 2178,
      "亿": 2179,
      "什": 2180,
      "仅": 2181,
      "今": 2182,
      "介": 2183,
      "仍": 2184,
      "从": 2185,
      "仏": 2186,
      "仕": 2187,
      "他": 2188,
      "付": 2189,
      "仙": 2190,
      "代": 2191,
      "令": 2192,
      "以": 2193,
      "仪": 2194,
      "们": 2195,
      "仲": 2196,
      "件": 2197,
      "价": 2198,
      "任": 2199,
      "仿": 2200,
      "企": 2201,
      "伍": 2202,
      "伏": 2203,
      "伐": 2204,
      "休": 2205,
      "优": 2206,
      "会": 2207,
      "伞": 2208,
      "伟": 2209,
      "传": 2210,
      "伤": 2211,
      "伦": 2212,
      "伪": 2213,
      "伯": 2214,
      "估": 2215,
      "伴": 2216,
      "伸": 2217,
      "似": 2218,
      "但": 2219,
      "位": 2220,
      "低": 2221,
      "住": 2222,
      "体": 2223,
      "佔": 2224,
      "何": 2225,
      "佗": 2226,
      "余": 2227,
      "佛": 2228,
      "作": 2229,
      "你": 2230,
      "佩": 2231,
      "佳": 2232,
      "使": 2233,
      "來": 2234,
      "例": 2235,
      "供": 2236,
      "依": 2237,
      "価": 2238,
      "侬": 2239,
      "侵": 2240,
      "侶": 2241,
      "便": 2242,
      "係": 2243,
      "促": 2244,
      "俊": 2245,
      "保": 2246,
      "信": 2247,
      "修": 2248,
      "俿": 2249,
      "倄": 2250,
      "個": 2251,
      "倍": 2252,
      "們": 2253,
      "候": 2254,
      "値": 2255,
      "值": 2256,
      "假": 2257,
      "偏": 2258,
      "做": 2259,
      "停": 2260,
      "健": 2261,
      "側": 2262,
      "傅": 2263,
      "傘": 2264,
      "備": 2265,
      "催": 2266,
      "傳": 2267,
      "傾": 2268,
      "像": 2269,
      "優": 2270,
      "儲": 2271,
      "儿": 2272,
      "元": 2273,
      "充": 2274,
      "兆": 2275,
      "先": 2276,
      "光": 2277,
      "克": 2278,
      "免": 2279,
      "党": 2280,
      "入": 2281,
      "內": 2282,
      "全": 2283,
      "兩": 2284,
      "八": 2285,
      "公": 2286,
      "六": 2287,
      "兰": 2288,
      "共": 2289,
      "兲": 2290,
      "关": 2291,
      "兴": 2292,
      "兵": 2293,
      "其": 2294,
      "具": 2295,
      "典": 2296,
      "养": 2297,
      "兼": 2298,
      "内": 2299,
      "册": 2300,
      "再": 2301,
      "冒": 2302,
      "写": 2303,
      "军": 2304,
      "冯": 2305,
      "冰": 2306,
      "决": 2307,
      "况": 2308,
      "冷": 2309,
      "准": 2310,
      "减": 2311,
      "凑": 2312,
      "凝": 2313,
      "几": 2314,
      "凤": 2315,
      "出": 2316,
      "击": 2317,
      "函": 2318,
      "刀": 2319,
      "分": 2320,
      "切": 2321,
      "划": 2322,
      "列": 2323,
      "刘": 2324,
      "创": 2325,
      "初": 2326,
      "判": 2327,
      "別": 2328,
      "利": 2329,
      "别": 2330,
      "到": 2331,
      "制": 2332,
      "剂": 2333,
      "則": 2334,
      "削": 2335,
      "前": 2336,
      "剑": 2337,
      "剤": 2338,
      "剧": 2339,
      "剩": 2340,
      "剪": 2341,
      "割": 2342,
      "劍": 2343,
      "力": 2344,
      "功": 2345,
      "加": 2346,
      "务": 2347,
      "动": 2348,
      "助": 2349,
      "努": 2350,
      "効": 2351,
      "势": 2352,
      "勁": 2353,
      "勉": 2354,
      "勒": 2355,
      "動": 2356,
      "務": 2357,
      "勝": 2358,
      "勹": 2359,
      "勻": 2360,
      "包": 2361,
      "化": 2362,
      "北": 2363,
      "匠": 2364,
      "匹": 2365,
      "区": 2366,
      "医": 2367,
      "十": 2368,
      "千": 2369,
      "升": 2370,
      "午": 2371,
      "半": 2372,
      "华": 2373,
      "协": 2374,
      "卒": 2375,
      "卓": 2376,
      "单": 2377,
      "南": 2378,
      "単": 2379,
      "博": 2380,
      "卜": 2381,
      "卡": 2382,
      "卦": 2383,
      "印": 2384,
      "危": 2385,
      "即": 2386,
      "却": 2387,
      "卵": 2388,
      "卷": 2389,
      "厂": 2390,
      "历": 2391,
      "压": 2392,
      "厘": 2393,
      "厚": 2394,
      "原": 2395,
      "去": 2396,
      "县": 2397,
      "参": 2398,
      "參": 2399,
      "又": 2400,
      "叉": 2401,
      "及": 2402,
      "友": 2403,
      "双": 2404,
      "反": 2405,
      "发": 2406,
      "取": 2407,
      "受": 2408,
      "变": 2409,
      "叛": 2410,
      "口": 2411,
      "古": 2412,
      "句": 2413,
      "叩": 2414,
      "只": 2415,
      "叫": 2416,
      "可": 2417,
      "台": 2418,
      "史": 2419,
      "号": 2420,
      "司": 2421,
      "吁": 2422,
      "吃": 2423,
      "各": 2424,
      "合": 2425,
      "吉": 2426,
      "同": 2427,
      "名": 2428,
      "后": 2429,
      "向": 2430,
      "吕": 2431,
      "吗": 2432,
      "否": 2433,
      "含": 2434,
      "听": 2435,
      "吴": 2436,
      "吸": 2437,
      "呈": 2438,
      "告": 2439,
      "员": 2440,
      "呢": 2441,
      "周": 2442,
      "味": 2443,
      "呼": 2444,
      "命": 2445,
      "和": 2446,
      "哀": 2447,
      "品": 2448,
      "响": 2449,
      "哥": 2450,
      "哪": 2451,
      "唄": 2452,
      "唇": 2453,
      "售": 2454,
      "唱": 2455,
      "商": 2456,
      "問": 2457,
      "喂": 2458,
      "善": 2459,
      "喜": 2460,
      "單": 2461,
      "嗎": 2462,
      "嘉": 2463,
      "嘔": 2464,
      "噌": 2465,
      "器": 2466,
      "四": 2467,
      "回": 2468,
      "因": 2469,
      "团": 2470,
      "园": 2471,
      "困": 2472,
      "囲": 2473,
      "図": 2474,
      "围": 2475,
      "固": 2476,
      "国": 2477,
      "图": 2478,
      "圃": 2479,
      "圆": 2480,
      "圈": 2481,
      "國": 2482,
      "圍": 2483,
      "園": 2484,
      "圖": 2485,
      "土": 2486,
      "圣": 2487,
      "圧": 2488,
      "在": 2489,
      "地": 2490,
      "场": 2491,
      "圾": 2492,
      "址": 2493,
      "均": 2494,
      "坐": 2495,
      "块": 2496,
      "坠": 2497,
      "坡": 2498,
      "坦": 2499,
      "垂": 2500,
      "垃": 2501,
      "型": 2502,
      "垒": 2503,
      "垣": 2504,
      "城": 2505,
      "域": 2506,
      "培": 2507,
      "基": 2508,
      "堂": 2509,
      "堆": 2510,
      "報": 2511,
      "場": 2512,
      "塑": 2513,
      "塔": 2514,
      "塩": 2515,
      "填": 2516,
      "境": 2517,
      "墓": 2518,
      "増": 2519,
      "增": 2520,
      "壁": 2521,
      "壓": 2522,
      "壞": 2523,
      "壤": 2524,
      "士": 2525,
      "壮": 2526,
      "声": 2527,
      "壶": 2528,
      "壺": 2529,
      "壽": 2530,
      "处": 2531,
      "変": 2532,
      "复": 2533,
      "夕": 2534,
      "外": 2535,
      "多": 2536,
      "夜": 2537,
      "夠": 2538,
      "大": 2539,
      "天": 2540,
      "太": 2541,
      "夫": 2542,
      "失": 2543,
      "头": 2544,
      "奇": 2545,
      "奔": 2546,
      "奖": 2547,
      "套": 2548,
      "奠": 2549,
      "奥": 2550,
      "女": 2551,
      "好": 2552,
      "如": 2553,
      "妙": 2554,
      "始": 2555,
      "委": 2556,
      "姥": 2557,
      "威": 2558,
      "娱": 2559,
      "婧": 2560,
      "媒": 2561,
      "媛": 2562,
      "子": 2563,
      "孔": 2564,
      "孕": 2565,
      "字": 2566,
      "存": 2567,
      "孙": 2568,
      "学": 2569,
      "孩": 2570,
      "孪": 2571,
      "學": 2572,
      "孿": 2573,
      "宁": 2574,
      "它": 2575,
      "安": 2576,
      "完": 2577,
      "宏": 2578,
      "官": 2579,
      "定": 2580,
      "宜": 2581,
      "宝": 2582,
      "实": 2583,
      "実": 2584,
      "客": 2585,
      "室": 2586,
      "宫": 2587,
      "宮": 2588,
      "害": 2589,
      "宵": 2590,
      "家": 2591,
      "容": 2592,
      "寂": 2593,
      "寄": 2594,
      "密": 2595,
      "富": 2596,
      "察": 2597,
      "實": 2598,
      "寧": 2599,
      "審": 2600,
      "寫": 2601,
      "寶": 2602,
      "寸": 2603,
      "对": 2604,
      "寺": 2605,
      "导": 2606,
      "対": 2607,
      "寿": 2608,
      "専": 2609,
      "射": 2610,
      "将": 2611,
      "將": 2612,
      "專": 2613,
      "尋": 2614,
      "對": 2615,
      "導": 2616,
      "小": 2617,
      "少": 2618,
      "尓": 2619,
      "尔": 2620,
      "尚": 2621,
      "尤": 2622,
      "尩": 2623,
      "就": 2624,
      "尺": 2625,
      "尿": 2626,
      "局": 2627,
      "届": 2628,
      "屋": 2629,
      "屏": 2630,
      "展": 2631,
      "属": 2632,
      "山": 2633,
      "岁": 2634,
      "岐": 2635,
      "岑": 2636,
      "岩": 2637,
      "峡": 2638,
      "峯": 2639,
      "島": 2640,
      "崇": 2641,
      "嵁": 2642,
      "嶺": 2643,
      "嶼": 2644,
      "川": 2645,
      "州": 2646,
      "工": 2647,
      "左": 2648,
      "巧": 2649,
      "差": 2650,
      "己": 2651,
      "已": 2652,
      "巳": 2653,
      "巴": 2654,
      "巻": 2655,
      "币": 2656,
      "市": 2657,
      "布": 2658,
      "师": 2659,
      "希": 2660,
      "带": 2661,
      "師": 2662,
      "帮": 2663,
      "帶": 2664,
      "常": 2665,
      "幅": 2666,
      "幕": 2667,
      "干": 2668,
      "平": 2669,
      "年": 2670,
      "并": 2671,
      "幸": 2672,
      "幼": 2673,
      "广": 2674,
      "広": 2675,
      "庆": 2676,
      "床": 2677,
      "序": 2678,
      "庐": 2679,
      "庒": 2680,
      "库": 2681,
      "应": 2682,
      "底": 2683,
      "店": 2684,
      "度": 2685,
      "座": 2686,
      "庫": 2687,
      "庭": 2688,
      "康": 2689,
      "廣": 2690,
      "延": 2691,
      "建": 2692,
      "开": 2693,
      "异": 2694,
      "弊": 2695,
      "式": 2696,
      "引": 2697,
      "弟": 2698,
      "张": 2699,
      "弩": 2700,
      "弱": 2701,
      "張": 2702,
      "強": 2703,
      "强": 2704,
      "弾": 2705,
      "当": 2706,
      "录": 2707,
      "彡": 2708,
      "形": 2709,
      "彦": 2710,
      "彩": 2711,
      "影": 2712,
      "彳": 2713,
      "彼": 2714,
      "径": 2715,
      "待": 2716,
      "很": 2717,
      "律": 2718,
      "後": 2719,
      "徐": 2720,
      "徑": 2721,
      "徒": 2722,
      "従": 2723,
      "得": 2724,
      "從": 2725,
      "御": 2726,
      "循": 2727,
      "微": 2728,
      "徴": 2729,
      "德": 2730,
      "心": 2731,
      "必": 2732,
      "忆": 2733,
      "忍": 2734,
      "志": 2735,
      "忘": 2736,
      "応": 2737,
      "快": 2738,
      "念": 2739,
      "态": 2740,
      "怎": 2741,
      "怕": 2742,
      "思": 2743,
      "急": 2744,
      "性": 2745,
      "总": 2746,
      "恐": 2747,
      "恒": 2748,
      "息": 2749,
      "悉": 2750,
      "悟": 2751,
      "患": 2752,
      "您": 2753,
      "悪": 2754,
      "悼": 2755,
      "情": 2756,
      "惊": 2757,
      "惠": 2758,
      "想": 2759,
      "意": 2760,
      "愛": 2761,
      "感": 2762,
      "慈": 2763,
      "態": 2764,
      "慎": 2765,
      "慣": 2766,
      "慰": 2767,
      "憶": 2768,
      "應": 2769,
      "懷": 2770,
      "懼": 2771,
      "戈": 2772,
      "戏": 2773,
      "成": 2774,
      "我": 2775,
      "或": 2776,
      "战": 2777,
      "戦": 2778,
      "戰": 2779,
      "戲": 2780,
      "戶": 2781,
      "户": 2782,
      "戻": 2783,
      "房": 2784,
      "所": 2785,
      "扇": 2786,
      "手": 2787,
      "才": 2788,
      "打": 2789,
      "托": 2790,
      "执": 2791,
      "扬": 2792,
      "扮": 2793,
      "扱": 2794,
      "找": 2795,
      "技": 2796,
      "抄": 2797,
      "把": 2798,
      "投": 2799,
      "折": 2800,
      "抛": 2801,
      "抜": 2802,
      "択": 2803,
      "护": 2804,
      "报": 2805,
      "披": 2806,
      "押": 2807,
      "拉": 2808,
      "拋": 2809,
      "拍": 2810,
      "招": 2811,
      "拜": 2812,
      "拟": 2813,
      "拡": 2814,
      "择": 2815,
      "括": 2816,
      "拭": 2817,
      "拯": 2818,
      "拳": 2819,
      "拶": 2820,
      "持": 2821,
      "指": 2822,
      "按": 2823,
      "挑": 2824,
      "挟": 2825,
      "挥": 2826,
      "挨": 2827,
      "振": 2828,
      "捕": 2829,
      "损": 2830,
      "换": 2831,
      "捨": 2832,
      "据": 2833,
      "捺": 2834,
      "授": 2835,
      "掉": 2836,
      "排": 2837,
      "掖": 2838,
      "探": 2839,
      "接": 2840,
      "控": 2841,
      "推": 2842,
      "掳": 2843,
      "描": 2844,
      "提": 2845,
      "插": 2846,
      "換": 2847,
      "握": 2848,
      "揭": 2849,
      "揮": 2850,
      "援": 2851,
      "搜": 2852,
      "摘": 2853,
      "摩": 2854,
      "摺": 2855,
      "撉": 2856,
      "播": 2857,
      "撰": 2858,
      "擊": 2859,
      "操": 2860,
      "據": 2861,
      "擞": 2862,
      "擦": 2863,
      "擬": 2864,
      "擴": 2865,
      "攀": 2866,
      "攜": 2867,
      "支": 2868,
      "攵": 2869,
      "收": 2870,
      "改": 2871,
      "攻": 2872,
      "放": 2873,
      "政": 2874,
      "故": 2875,
      "效": 2876,
      "敏": 2877,
      "救": 2878,
      "敗": 2879,
      "教": 2880,
      "散": 2881,
      "数": 2882,
      "敲": 2883,
      "整": 2884,
      "敷": 2885,
      "數": 2886,
      "文": 2887,
      "斑": 2888,
      "斗": 2889,
      "料": 2890,
      "斜": 2891,
      "斤": 2892,
      "断": 2893,
      "斯": 2894,
      "新": 2895,
      "方": 2896,
      "於": 2897,
      "施": 2898,
      "族": 2899,
      "无": 2900,
      "既": 2901,
      "日": 2902,
      "旨": 2903,
      "早": 2904,
      "时": 2905,
      "昆": 2906,
      "昌": 2907,
      "明": 2908,
      "易": 2909,
      "星": 2910,
      "春": 2911,
      "昭": 2912,
      "是": 2913,
      "显": 2914,
      "時": 2915,
      "晕": 2916,
      "普": 2917,
      "景": 2918,
      "暂": 2919,
      "暈": 2920,
      "暴": 2921,
      "曜": 2922,
      "曰": 2923,
      "更": 2924,
      "書": 2925,
      "曼": 2926,
      "曾": 2927,
      "最": 2928,
      "會": 2929,
      "月": 2930,
      "有": 2931,
      "服": 2932,
      "望": 2933,
      "期": 2934,
      "木": 2935,
      "未": 2936,
