{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "\b": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¤": 109,
      "¥": 110,
      "¦": 111,
      "§": 112,
      "¨": 113,
      "©": 114,
      "ª": 115,
      "«": 116,
      "¬": 117,
      "­": 118,
      "®": 119,
      "¯": 120,
      "°": 121,
      "±": 122,
      "²": 123,
      "³": 124,
      "´": 125,
      "µ": 126,
      "¶": 127,
      "·": 128,
      "¸": 129,
      "¹": 130,
      "º": 131,
      "»": 132,
      "¼": 133,
      "½": 134,
      "¾": 135,
      "¿": 136,
      "À": 137,
      "Á": 138,
      "Â": 139,
      "Ã": 140,
      "Ä": 141,
      "Å": 142,
      "Æ": 143,
      "Ç": 144,
      "È": 145,
      "É": 146,
      "Ê": 147,
      "Ë": 148,
      "Ì": 149,
      "Í": 150,
      "Î": 151,
      "Ï": 152,
      "Ð": 153,
      "Ñ": 154,
      "Ò": 155,
      "Ó": 156,
      "Ô": 157,
      "Õ": 158,
      "Ö": 159,
      "×": 160,
      "Ø": 161,
      "Ù": 162,
      "Ú": 163,
      "Û": 164,
      "Ü": 165,
      "Ý": 166,
      "Þ": 167,
      "ß": 168,
      "à": 169,
      "á": 170,
      "â": 171,
      "ã": 172,
      "ä": 173,
      "å": 174,
      "æ": 175,
      "ç": 176,
      "è": 177,
      "é": 178,
      "ê": 179,
      "ë": 180,
      "ì": 181,
      "í": 182,
      "î": 183,
      "ï": 184,
      "ð": 185,
      "ñ": 186,
      "ò": 187,
      "ó": 188,
      "ô": 189,
      "õ": 190,
      "ö": 191,
      "÷": 192,
      "ø": 193,
      "ù": 194,
      "ú": 195,
      "û": 196,
      "ü": 197,
      "ý": 198,
      "þ": 199,
      "ÿ": 200,
      "Ā": 201,
      "ā": 202,
      "Ă": 203,
      "ă": 204,
      "Ą": 205,
      "ą": 206,
      "Ć": 207,
      "ć": 208,
      "Ĉ": 209,
      "ĉ": 210,
      "Ċ": 211,
      "ċ": 212,
      "Č": 213,
      "č": 214,
      "Ď": 215,
      "ď": 216,
      "Đ": 217,
      "đ": 218,
      "Ē": 219,
      "ē": 220,
      "Ĕ": 221,
      "ĕ": 222,
      "Ė": 223,
      "ė": 224,
      "Ę": 225,
      "ę": 226,
      "Ě": 227,
      "ě": 228,
      "Ĝ": 229,
      "ĝ": 230,
      "Ğ": 231,
      "ğ": 232,
      "Ġ": 233,
      "ġ": 234,
      "Ģ": 235,
      "ģ": 236,
      "Ĥ": 237,
      "ĥ": 238,
      "Ħ": 239,
      "ħ": 240,
      "Ĩ": 241,
      "ĩ": 242,
      "Ī": 243,
      "ī": 244,
      "Ĭ": 245,
      "ĭ": 246,
      "Į": 247,
      "į": 248,
      "İ": 249,
      "ı": 250,
      "Ĵ": 251,
      "ĵ": 252,
      "Ķ": 253,
      "ķ": 254,
      "ĸ": 255,
      "Ĺ": 256,
      "ĺ": 257,
      "Ļ": 258,
      "ļ": 259,
      "Ľ": 260,
      "ľ": 261,
      "Ŀ": 262,
      "ŀ": 263,
      "Ł": 264,
      "ł": 265,
      "Ń": 266,
      "ń": 267,
      "Ņ": 268,
      "ņ": 269,
      "Ň": 270,
      "ň": 271,
      "Ŋ": 272,
      "ŋ": 273,
      "Ō": 274,
      "ō": 275,
      "Ŏ": 276,
      "ŏ": 277,
      "Ő": 278,
      "ő": 279,
      "Œ": 280,
      "œ": 281,
      "Ŕ": 282,
      "ŕ": 283,
      "Ŗ": 284,
      "ŗ": 285,
      "Ř": 286,
      "ř": 287,
      "Ś": 288,
      "ś": 289,
      "Ŝ": 290,
      "ŝ": 291,
      "Ş": 292,
      "ş": 293,
      "Š": 294,
      "š": 295,
      "Ţ": 296,
      "ţ": 297,
      "Ť": 298,
      "ť": 299,
      "Ŧ": 300,
      "ŧ": 301,
      "Ũ": 302,
      "ũ": 303,
      "Ū": 304,
      "ū": 305,
      "Ŭ": 306,
      "ŭ": 307,
      "Ů": 308,
      "ů": 309,
      "Ű": 310,
      "ű": 311,
      "Ų": 312,
      "ų": 313,
      "Ŵ": 314,
      "ŵ": 315,
      "Ŷ": 316,
      "ŷ": 317,
      "Ÿ": 318,
      "Ź": 319,
      "ź": 320,
      "Ż": 321,
      "ż": 322,
      "Ž": 323,
      "ž": 324,
      "ſ": 325,
      "ƀ": 326,
      "Ɓ": 327,
      "Ƅ": 328,
      "ƅ": 329,
      "Ɔ": 330,
      "ƈ": 331,
      "Ɗ": 332,
      "Ƌ": 333,
      "ƌ": 334,
      "ƍ": 335,
      "Ǝ": 336,
      "Ə": 337,
      "Ɛ": 338,
      "Ƒ": 339,
      "ƒ": 340,
      "Ɠ": 341,
      "Ɣ": 342,
      "ƕ": 343,
      "Ɩ": 344,
      "Ɨ": 345,
      "Ƙ": 346,
      "ƙ": 347,
      "ƚ": 348,
      "ƛ": 349,
      "Ɯ": 350,
      "Ɲ": 351,
      "ƞ": 352,
      "Ɵ": 353,
      "Ơ": 354,
      "ơ": 355,
      "ƣ": 356,
      "Ƥ": 357,
      "Ʀ": 358,
      "ƨ": 359,
      "Ʃ": 360,
      "ƪ": 361,
      "ƫ": 362,
      "Ƭ": 363,
      "ƭ": 364,
      "Ʈ": 365,
      "Ư": 366,
      "ư": 367,
      "Ʊ": 368,
      "Ʋ": 369,
      "ƴ": 370,
      "Ƶ": 371,
      "Ʒ": 372,
      "Ƹ": 373,
      "ƺ": 374,
      "ƻ": 375,
      "Ƽ": 376,
      "ƽ": 377,
      "ƾ": 378,
      "ƿ": 379,
      "ǀ": 380,
      "ǁ": 381,
      "ǂ": 382,
      "ǃ": 383,
      "Ǎ": 384,
      "ǎ": 385,
      "Ǐ": 386,
      "ǐ": 387,
      "Ǒ": 388,
      "ǒ": 389,
      "Ǔ": 390,
      "ǔ": 391,
      "ǖ": 392,
      "Ǘ": 393,
      "ǘ": 394,
      "Ǚ": 395,
      "ǚ": 396,
      "Ǜ": 397,
      "ǜ": 398,
      "ǝ": 399,
      "Ǟ": 400,
      "ǡ": 401,
      "Ǣ": 402,
      "ǣ": 403,
      "Ǥ": 404,
      "ǥ": 405,
      "Ǧ": 406,
      "ǧ": 407,
      "ǩ": 408,
      "Ǫ": 409,
      "ǫ": 410,
      "ǭ": 411,
      "ǯ": 412,
      "ǰ": 413,
      "ǵ": 414,
      "Ƕ": 415,
      "Ƿ": 416,
      "Ǹ": 417,
      "ǹ": 418,
      "Ǻ": 419,
      "ǻ": 420,
      "Ǽ": 421,
      "ǽ": 422,
      "Ǿ": 423,
      "ǿ": 424,
      "Ȁ": 425,
      "ȃ": 426,
      "ȅ": 427,
      "ȇ": 428,
      "Ȉ": 429,
      "ȉ": 430,
      "ȋ": 431,
      "Ȍ": 432,
      "ȍ": 433,
      "Ȏ": 434,
      "ȏ": 435,
      "Ȑ": 436,
      "ȑ": 437,
      "Ȓ": 438,
      "ȓ": 439,
      "Ȕ": 440,
      "Ș": 441,
      "ș": 442,
      "Ț": 443,
      "ț": 444,
      "Ȝ": 445,
      "ȝ": 446,
      "Ȟ": 447,
      "ȟ": 448,
      "Ƞ": 449,
      "ȡ": 450,
      "Ȥ": 451,
      "ȥ": 452,
      "Ȧ": 453,
      "ȧ": 454,
      "Ȩ": 455,
      "ȩ": 456,
      "ȫ": 457,
      "Ȭ": 458,
      "Ȯ": 459,
      "ȯ": 460,
      "ȱ": 461,
      "Ȳ": 462,
      "ȳ": 463,
      "ȴ": 464,
      "ȶ": 465,
      "ȷ": 466,
      "ȹ": 467,
      "Ⱥ": 468,
      "Ȼ": 469,
      "ȼ": 470,
      "Ƚ": 471,
      "Ⱦ": 472,
      "ȿ": 473,
      "ɀ": 474,
      "Ɂ": 475,
      "ɂ": 476,
      "Ʌ": 477,
      "Ɇ": 478,
      "ɇ": 479,
      "ɉ": 480,
      "Ɋ": 481,
      "Ɏ": 482,
      "ɐ": 483,
      "ɑ": 484,
      "ɒ": 485,
      "ɓ": 486,
      "ɔ": 487,
      "ɕ": 488,
      "ɖ": 489,
      "ɗ": 490,
      "ɘ": 491,
      "ə": 492,
      "ɚ": 493,
      "ɛ": 494,
      "ɜ": 495,
      "ɝ": 496,
      "ɞ": 497,
      "ɟ": 498,
      "ɠ": 499,
      "ɡ": 500,
      "ɢ": 501,
      "ɣ": 502,
      "ɤ": 503,
      "ɥ": 504,
      "ɦ": 505,
      "ɧ": 506,
      "ɨ": 507,
      "ɩ": 508,
      "ɪ": 509,
      "ɫ": 510,
      "ɬ": 511,
      "ɭ": 512,
      "ɮ": 513,
      "ɯ": 514,
      "ɰ": 515,
      "ɱ": 516,
      "ɲ": 517,
      "ɳ": 518,
      "ɴ": 519,
      "ɵ": 520,
      "ɶ": 521,
      "ɷ": 522,
      "ɸ": 523,
      "ɹ": 524,
      "ɺ": 525,
      "ɻ": 526,
      "ɽ": 527,
      "ɾ": 528,
      "ɿ": 529,
      "ʀ": 530,
      "ʁ": 531,
      "ʂ": 532,
      "ʃ": 533,
      "ʄ": 534,
      "ʅ": 535,
      "ʆ": 536,
      "ʇ": 537,
      "ʈ": 538,
      "ʉ": 539,
      "ʊ": 540,
      "ʋ": 541,
      "ʌ": 542,
      "ʍ": 543,
      "ʎ": 544,
      "ʏ": 545,
      "ʐ": 546,
      "ʑ": 547,
      "ʒ": 548,
      "ʓ": 549,
      "ʔ": 550,
      "ʕ": 551,
      "ʖ": 552,
      "ʗ": 553,
      "ʘ": 554,
      "ʙ": 555,
      "ʚ": 556,
      "ʜ": 557,
      "ʝ": 558,
      "ʞ": 559,
      "ʟ": 560,
      "ʠ": 561,
      "ʡ": 562,
      "ʢ": 563,
      "ʣ": 564,
      "ʤ": 565,
      "ʥ": 566,
      "ʦ": 567,
      "ʧ": 568,
      "ʨ": 569,
      "ʩ": 570,
      "ʪ": 571,
      "ʫ": 572,
      "ʬ": 573,
      "ʮ": 574,
      "ʯ": 575,
      "ʰ": 576,
      "ʱ": 577,
      "ʲ": 578,
      "ʳ": 579,
      "ʴ": 580,
      "ʵ": 581,
      "ʶ": 582,
      "ʷ": 583,
      "ʸ": 584,
      "ʹ": 585,
      "ʺ": 586,
      "ʻ": 587,
      "ʼ": 588,
      "ʽ": 589,
      "ʾ": 590,
      "ʿ": 591,
      "ˀ": 592,
      "ˁ": 593,
      "˂": 594,
      "˃": 595,
      "˄": 596,
      "˅": 597,
      "ˆ": 598,
      "ˇ": 599,
      "ˈ": 600,
      "ˉ": 601,
      "ˊ": 602,
      "ˋ": 603,
      "ˌ": 604,
      "ˍ": 605,
      "ˏ": 606,
      "ː": 607,
      "ˑ": 608,
      "˒": 609,
      "˓": 610,
      "˖": 611,
      "˗": 612,
      "˘": 613,
      "˙": 614,
      "˚": 615,
      "˛": 616,
      "˜": 617,
      "˝": 618,
      "ˠ": 619,
      "ˡ": 620,
      "ˢ": 621,
      "ˣ": 622,
      "ˤ": 623,
      "˥": 624,
      "˦": 625,
      "˧": 626,
      "˨": 627,
      "˩": 628,
      "˫": 629,
      "˭": 630,
      "ˮ": 631,
      "˯": 632,
      "˱": 633,
      "˲": 634,
      "˳": 635,
      "˴": 636,
      "˵": 637,
      "˶": 638,
      "˷": 639,
      "˹": 640,
      "˺": 641,
      "˼": 642,
      "˾": 643,
      "̀": 644,
      "́": 645,
      "̂": 646,
      "̃": 647,
      "̄": 648,
      "̅": 649,
      "̆": 650,
      "̇": 651,
      "̈": 652,
      "̉": 653,
      "̊": 654,
      "̋": 655,
      "̌": 656,
      "̍": 657,
      "̎": 658,
      "̏": 659,
      "̐": 660,
      "̑": 661,
      "̒": 662,
      "̓": 663,
      "̔": 664,
      "̕": 665,
      "̖": 666,
      "̗": 667,
      "̘": 668,
      "̙": 669,
      "̚": 670,
      "̛": 671,
      "̜": 672,
      "̝": 673,
      "̞": 674,
      "̟": 675,
      "̠": 676,
      "̡": 677,
      "̢": 678,
      "̣": 679,
      "̤": 680,
      "̥": 681,
      "̦": 682,
      "̧": 683,
      "̨": 684,
      "̩": 685,
      "̪": 686,
      "̫": 687,
      "̬": 688,
      "̭": 689,
      "̮": 690,
      "̯": 691,
      "̰": 692,
      "̱": 693,
      "̲": 694,
      "̳": 695,
      "̴": 696,
      "̵": 697,
      "̶": 698,
      "̷": 699,
      "̸": 700,
      "̹": 701,
      "̺": 702,
      "̻": 703,
      "̼": 704,
      "̽": 705,
      "̾": 706,
      "̿": 707,
      "͂": 708,
      "ͅ": 709,
      "͆": 710,
      "͇": 711,
      "͈": 712,
      "͉": 713,
      "͊": 714,
      "͋": 715,
      "͌": 716,
      "͍": 717,
      "͎": 718,
      "͏": 719,
      "͐": 720,
      "͑": 721,
      "͒": 722,
      "͓": 723,
      "͔": 724,
      "͕": 725,
      "͖": 726,
      "͗": 727,
      "͘": 728,
      "͙": 729,
      "͚": 730,
      "͛": 731,
      "͜": 732,
      "͝": 733,
      "͞": 734,
      "͟": 735,
      "͠": 736,
      "͡": 737,
      "͢": 738,
      "ͣ": 739,
      "ͤ": 740,
      "ͦ": 741,
      "ͧ": 742,
      "ͨ": 743,
      "ͩ": 744,
      "ͬ": 745,
      "Ͱ": 746,
      "Ͳ": 747,
      "ͳ": 748,
      "͵": 749,
      "Ͷ": 750,
      "ͷ": 751,
      "͸": 752,
      "ͺ": 753,
      "ͻ": 754,
      "ͼ": 755,
      "ͽ": 756,
      "Ϳ": 757,
      "΀": 758,
      "΂": 759,
      "΃": 760,
      "΄": 761,
      "΅": 762,
      "Ά": 763,
      "Έ": 764,
      "Ή": 765,
      "Ί": 766,
      "Ό": 767,
      "΍": 768,
      "Ύ": 769,
      "Ώ": 770,
      "ΐ": 771,
      "Α": 772,
      "Β": 773,
      "Γ": 774,
      "Δ": 775,
      "Ε": 776,
      "Ζ": 777,
      "Η": 778,
      "Θ": 779,
      "Ι": 780,
      "Κ": 781,
      "Λ": 782,
      "Μ": 783,
      "Ν": 784,
      "Ξ": 785,
      "Ο": 786,
      "Π": 787,
      "Ρ": 788,
      "΢": 789,
      "Σ": 790,
      "Τ": 791,
      "Υ": 792,
      "Φ": 793,
      "Χ": 794,
      "Ψ": 795,
      "Ω": 796,
      "Ϊ": 797,
      "Ϋ": 798,
      "ά": 799,
      "έ": 800,
      "ή": 801,
      "ί": 802,
      "ΰ": 803,
      "α": 804,
      "β": 805,
      "γ": 806,
      "δ": 807,
      "ε": 808,
      "ζ": 809,
      "η": 810,
      "θ": 811,
      "ι": 812,
      "κ": 813,
      "λ": 814,
      "μ": 815,
      "ν": 816,
      "ξ": 817,
      "ο": 818,
      "π": 819,
      "ρ": 820,
      "ς": 821,
      "σ": 822,
      "τ": 823,
      "υ": 824,
      "φ": 825,
      "χ": 826,
      "ψ": 827,
      "ω": 828,
      "ϊ": 829,
      "ϋ": 830,
      "ό": 831,
      "ύ": 832,
      "ώ": 833,
      "Ϗ": 834,
      "ϐ": 835,
      "ϑ": 836,
      "ϒ": 837,
      "ϓ": 838,
      "ϕ": 839,
      "ϖ": 840,
      "Ϙ": 841,
      "ϙ": 842,
      "Ϛ": 843,
      "ϛ": 844,
      "Ϝ": 845,
      "ϝ": 846,
      "Ϟ": 847,
      "ϟ": 848,
      "ϡ": 849,
      "ϣ": 850,
      "Ϥ": 851,
      "Ϧ": 852,
      "ϧ": 853,
      "Ϩ": 854,
      "ϩ": 855,
      "Ϫ": 856,
      "ϫ": 857,
      "Ϭ": 858,
      "ϭ": 859,
      "Ϯ": 860,
      "ϯ": 861,
      "ϰ": 862,
      "ϱ": 863,
      "ϲ": 864,
      "ϳ": 865,
      "ϴ": 866,
      "ϵ": 867,
      "϶": 868,
      "Ϸ": 869,
      "ϸ": 870,
      "Ϲ": 871,
      "Ϻ": 872,
      "ϻ": 873,
      "ϼ": 874,
      "Ͻ": 875,
      "Ͼ": 876,
      "Ͽ": 877,
      "Ѐ": 878,
      "Ё": 879,
      "Ђ": 880,
      "Ѓ": 881,
      "Є": 882,
      "Ѕ": 883,
      "І": 884,
      "Ї": 885,
      "Ј": 886,
      "Љ": 887,
      "Њ": 888,
      "Ћ": 889,
      "Ќ": 890,
      "Ў": 891,
      "Џ": 892,
      "А": 893,
      "Б": 894,
      "В": 895,
      "Г": 896,
      "Д": 897,
      "Е": 898,
      "Ж": 899,
      "З": 900,
      "И": 901,
      "Й": 902,
      "К": 903,
      "Л": 904,
      "М": 905,
      "Н": 906,
      "О": 907,
      "П": 908,
      "Р": 909,
      "С": 910,
      "Т": 911,
      "У": 912,
      "Ф": 913,
      "Х": 914,
      "Ц": 915,
      "Ч": 916,
      "Ш": 917,
      "Щ": 918,
      "Ъ": 919,
      "Ы": 920,
      "Ь": 921,
      "Э": 922,
      "Ю": 923,
      "Я": 924,
      "а": 925,
      "б": 926,
      "в": 927,
      "г": 928,
      "д": 929,
      "е": 930,
      "ж": 931,
      "з": 932,
      "и": 933,
      "й": 934,
      "к": 935,
      "л": 936,
      "м": 937,
      "н": 938,
      "о": 939,
      "п": 940,
      "р": 941,
      "с": 942,
      "т": 943,
      "у": 944,
      "ф": 945,
      "х": 946,
      "ц": 947,
      "ч": 948,
      "ш": 949,
      "щ": 950,
      "ъ": 951,
      "ы": 952,
      "ь": 953,
      "э": 954,
      "ю": 955,
      "я": 956,
      "ѐ": 957,
      "ё": 958,
      "ђ": 959,
      "ѓ": 960,
      "є": 961,
      "ѕ": 962,
      "і": 963,
      "ї": 964,
      "ј": 965,
      "љ": 966,
      "њ": 967,
      "ћ": 968,
      "ќ": 969,
      "ў": 970,
      "џ": 971,
      "ѡ": 972,
      "ѣ": 973,
      "Ѥ": 974,
      "ѥ": 975,
      "Ѧ": 976,
      "ѧ": 977,
      "Ѩ": 978,
      "ѩ": 979,
      "Ѫ": 980,
      "ѫ": 981,
      "ѯ": 982,
      "Ѱ": 983,
      "ѱ": 984,
      "Ѳ": 985,
      "ѳ": 986,
      "Ѵ": 987,
      "ѵ": 988,
      "Ѷ": 989,
      "ѹ": 990,
      "Ѻ": 991,
      "Ѽ": 992,
      "ѿ": 993,
      "҂": 994,
      "҃": 995,
      "҄": 996,
      "҅": 997,
      "҆": 998,
      "҈": 999,
      "҉": 1000,
      "Ҋ": 1001,
      "ҋ": 1002,
      "Ҍ": 1003,
      "ҍ": 1004,
      "Ҏ": 1005,
      "ҏ": 1006,
      "Ґ": 1007,
      "ґ": 1008,
      "Ғ": 1009,
      "ғ": 1010,
      "Ҕ": 1011,
      "ҕ": 1012,
      "Җ": 1013,
      "җ": 1014,
      "Ҙ": 1015,
      "ҙ": 1016,
      "Қ": 1017,
      "қ": 1018,
      "Ҝ": 1019,
      "ҝ": 1020,
      "ҟ": 1021,
      "Ҡ": 1022,
      "ҡ": 1023,
      "Ң": 1024,
      "ң": 1025,
      "Ҥ": 1026,
      "ҥ": 1027,
      "Ҧ": 1028,
      "ҧ": 1029,
      "Ҫ": 1030,
      "ҫ": 1031,
      "Ҭ": 1032,
      "Ү": 1033,
      "ү": 1034,
      "Ұ": 1035,
      "ұ": 1036,
      "Ҳ": 1037,
      "ҳ": 1038,
      "Ҵ": 1039,
      "ҵ": 1040,
      "Ҷ": 1041,
      "ҷ": 1042,
      "Ҹ": 1043,
      "ҹ": 1044,
      "Һ": 1045,
      "һ": 1046,
      "Ҽ": 1047,
      "ҽ": 1048,
      "Ӏ": 1049,
      "ӂ": 1050,
      "Ӄ": 1051,
      "ӄ": 1052,
      "Ӆ": 1053,
      "ӆ": 1054,
      "Ӈ": 1055,
      "Ӌ": 1056,
      "ӏ": 1057,
      "ӑ": 1058,
      "Ӓ": 1059,
      "ӓ": 1060,
      "Ӕ": 1061,
      "ӕ": 1062,
      "ӗ": 1063,
      "Ә": 1064,
      "ә": 1065,
      "Ӛ": 1066,
      "ӛ": 1067,
      "Ӝ": 1068,
      "Ӟ": 1069,
      "ӟ": 1070,
      "Ӡ": 1071,
      "ӡ": 1072,
      "Ӣ": 1073,
      "ӣ": 1074,
      "Ӥ": 1075,
      "ӥ": 1076,
      "Ӧ": 1077,
      "ӧ": 1078,
      "Ө": 1079,
      "ө": 1080,
      "Ӫ": 1081,
      "ӫ": 1082,
      "Ӭ": 1083,
      "ӭ": 1084,
      "Ӯ": 1085,
      "ӯ": 1086,
      "Ӱ": 1087,
      "Ӳ": 1088,
      "ӳ": 1089,
      "Ӵ": 1090,
      "Ӷ": 1091,
      "ӷ": 1092,
      "Ӹ": 1093,
      "ӻ": 1094,
      "Ӽ": 1095,
      "ӽ": 1096,
      "ӿ": 1097,
      "Ԁ": 1098,
      "ԁ": 1099,
      "ԃ": 1100,
      "Ԅ": 1101,
      "ԅ": 1102,
      "Ԇ": 1103,
      "ԇ": 1104,
      "ԉ": 1105,
      "Ԋ": 1106,
      "Ԍ": 1107,
      "Ԑ": 1108,
      "Ԓ": 1109,
      "ԕ": 1110,
      "Ԗ": 1111,
      "ԗ": 1112,
      "ԛ": 1113,
      "Ԝ": 1114,
      "ԝ": 1115,
      "Ԡ": 1116,
      "ԡ": 1117,
      "Ԣ": 1118,
      "Ԥ": 1119,
      "ԧ": 1120,
      "Ԩ": 1121,
      "Ԭ": 1122,
      "Ԯ": 1123,
      "ԯ": 1124,
      "԰": 1125,
      "Ա": 1126,
      "Բ": 1127,
      "Գ": 1128,
      "Ե": 1129,
      "Է": 1130,
      "Ը": 1131,
      "Թ": 1132,
      "Ժ": 1133,
      "Ի": 1134,
      "Լ": 1135,
      "Խ": 1136,
      "Ծ": 1137,
      "Հ": 1138,
      "Ձ": 1139,
      "Մ": 1140,
      "Յ": 1141,
      "Ն": 1142,
      "Շ": 1143,
      "Ո": 1144,
      "Չ": 1145,
      "Պ": 1146,
      "Ջ": 1147,
      "Ռ": 1148,
      "Ս": 1149,
      "Վ": 1150,
      "Տ": 1151,
      "Ւ": 1152,
      "Փ": 1153,
      "Օ": 1154,
      "Ֆ": 1155,
      "՗": 1156,
      "՘": 1157,
      "՚": 1158,
      "՛": 1159,
      "՜": 1160,
      "՝": 1161,
      "ա": 1162,
      "բ": 1163,
      "գ": 1164,
      "դ": 1165,
      "ե": 1166,
      "զ": 1167,
      "է": 1168,
      "ը": 1169,
      "թ": 1170,
      "ժ": 1171,
      "ի": 1172,
      "լ": 1173,
      "խ": 1174,
      "ծ": 1175,
      "կ": 1176,
      "հ": 1177,
      "ձ": 1178,
      "ղ": 1179,
      "ճ": 1180,
      "մ": 1181,
      "յ": 1182,
      "ն": 1183,
      "շ": 1184,
      "ո": 1185,
      "չ": 1186,
      "պ": 1187,
      "ջ": 1188,
      "ռ": 1189,
      "ս": 1190,
      "վ": 1191,
      "տ": 1192,
      "ր": 1193,
      "ց": 1194,
      "ւ": 1195,
      "փ": 1196,
      "ք": 1197,
      "օ": 1198,
      "ֆ": 1199,
      "և": 1200,
      "ֈ": 1201,
      "։": 1202,
      "֊": 1203,
      "֋": 1204,
      "֌": 1205,
      "֍": 1206,
      "֎": 1207,
      "֑": 1208,
      "֒": 1209,
      "֓": 1210,
      "֔": 1211,
      "֕": 1212,
      "֖": 1213,
      "֗": 1214,
      "֘": 1215,
      "֙": 1216,
      "֛": 1217,
      "֜": 1218,
      "֝": 1219,
      "֞": 1220,
      "֟": 1221,
      "֠": 1222,
      "֡": 1223,
      "֣": 1224,
      "֤": 1225,
      "֥": 1226,
      "֧": 1227,
      "֪": 1228,
      "֫": 1229,
      "֭": 1230,
      "֮": 1231,
      "֯": 1232,
      "ְ": 1233,
      "ֱ": 1234,
      "ֲ": 1235,
      "ֳ": 1236,
      "ִ": 1237,
      "ֵ": 1238,
      "ֶ": 1239,
      "ַ": 1240,
      "ָ": 1241,
      "ֹ": 1242,
      "ֻ": 1243,
      "ּ": 1244,
      "ֽ": 1245,
      "־": 1246,
      "ֿ": 1247,
      "׀": 1248,
      "ׁ": 1249,
      "ׂ": 1250,
      "׃": 1251,
      "ׄ": 1252,
      "ׇ": 1253,
      "׋": 1254,
      "׏": 1255,
      "א": 1256,
      "ב": 1257,
      "ג": 1258,
      "ד": 1259,
      "ה": 1260,
      "ו": 1261,
      "ז": 1262,
      "ח": 1263,
      "ט": 1264,
      "י": 1265,
      "ך": 1266,
      "כ": 1267,
      "ל": 1268,
      "ם": 1269,
      "מ": 1270,
      "ן": 1271,
      "נ": 1272,
      "ס": 1273,
      "ע": 1274,
      "ף": 1275,
      "פ": 1276,
      "ץ": 1277,
      "צ": 1278,
      "ק": 1279,
      "ר": 1280,
      "ש": 1281,
      "ת": 1282,
      "׫": 1283,
      "׬": 1284,
      "ׯ": 1285,
      "װ": 1286,
      "ױ": 1287,
      "ײ": 1288,
      "׳": 1289,
      "״": 1290,
      "׵": 1291,
      "׶": 1292,
      "׷": 1293,
      "׸": 1294,
      "׺": 1295,
      "׻": 1296,
      "׾": 1297,
      "׿": 1298,
      "؀": 1299,
      "؁": 1300,
      "؂": 1301,
      "؇": 1302,
      "؈": 1303,
      "؉": 1304,
      "؊": 1305,
      "،": 1306,
      "؎": 1307,
      "؏": 1308,
      "ؐ": 1309,
      "ؒ": 1310,
      "ؓ": 1311,
      "ؕ": 1312,
      "؛": 1313,
      "؜": 1314,
      "؞": 1315,
      "؟": 1316,
      "ؠ": 1317,
      "ء": 1318,
      "آ": 1319,
      "أ": 1320,
      "ؤ": 1321,
      "إ": 1322,
      "ئ": 1323,
      "ا": 1324,
      "ب": 1325,
      "ة": 1326,
      "ت": 1327,
      "ث": 1328,
      "ج": 1329,
      "ح": 1330,
      "خ": 1331,
      "د": 1332,
      "ذ": 1333,
      "ر": 1334,
      "ز": 1335,
      "س": 1336,
      "ش": 1337,
      "ص": 1338,
      "ض": 1339,
      "ط": 1340,
      "ظ": 1341,
      "ع": 1342,
      "غ": 1343,
      "ؾ": 1344,
      "ؿ": 1345,
      "ـ": 1346,
      "ف": 1347,
      "ق": 1348,
      "ك": 1349,
      "ل": 1350,
      "م": 1351,
      "ن": 1352,
      "ه": 1353,
      "و": 1354,
      "ى": 1355,
      "ي": 1356,
      "ً": 1357,
      "ٌ": 1358,
      "ٍ": 1359,
      "َ": 1360,
      "ُ": 1361,
      "ِ": 1362,
      "ّ": 1363,
      "ْ": 1364,
      "ٓ": 1365,
      "ٔ": 1366,
      "ٖ": 1367,
      "٘": 1368,
      "ٙ": 1369,
      "ٚ": 1370,
      "ٛ": 1371,
      "ٜ": 1372,
      "ٝ": 1373,
      "ٟ": 1374,
      "٠": 1375,
      "١": 1376,
      "٢": 1377,
      "٣": 1378,
      "٤": 1379,
      "٥": 1380,
      "٦": 1381,
      "٧": 1382,
      "٨": 1383,
      "٩": 1384,
      "٪": 1385,
      "٫": 1386,
      "٬": 1387,
      "٭": 1388,
      "ٮ": 1389,
      "ٰ": 1390,
      "ٱ": 1391,
      "ٲ": 1392,
      "ٳ": 1393,
      "ٴ": 1394,
      "ٵ": 1395,
      "ٸ": 1396,
      "ٹ": 1397,
      "ٺ": 1398,
      "ٻ": 1399,
      "پ": 1400,
      "ڀ": 1401,
      "ځ": 1402,
      "ڃ": 1403,
      "ڄ": 1404,
      "څ": 1405,
      "چ": 1406,
      "ڈ": 1407,
      "ڊ": 1408,
      "ڌ": 1409,
      "ڎ": 1410,
      "ڏ": 1411,
      "ڐ": 1412,
      "ڑ": 1413,
      "ڒ": 1414,
      "ړ": 1415,
      "ڕ": 1416,
      "ږ": 1417,
      "ژ": 1418,
      "ڙ": 1419,
      "ښ": 1420,
      "ڛ": 1421,
      "ڜ": 1422,
      "ڠ": 1423,
      "ڡ": 1424,
      "ڢ": 1425,
      "ڦ": 1426,
      "ڧ": 1427,
      "ک": 1428,
      "ڪ": 1429,
      "ګ": 1430,
      "ڬ": 1431,
      "ڭ": 1432,
      "ڮ": 1433,
      "گ": 1434,
      "ڰ": 1435,
      "ڱ": 1436,
      "ڲ": 1437,
      "ڳ": 1438,
      "ڴ": 1439,
      "ڶ": 1440,
      "ڷ": 1441,
      "ں": 1442,
      "ڻ": 1443,
      "ھ": 1444,
      "ۀ": 1445,
      "ہ": 1446,
      "ۂ": 1447,
      "ۅ": 1448,
      "ۆ": 1449,
      "ۇ": 1450,
      "ۉ": 1451,
      "ۊ": 1452,
      "ۋ": 1453,
      "ی": 1454,
      "ۍ": 1455,
      "ێ": 1456,
      "ې": 1457,
      "ے": 1458,
      "ۓ": 1459,
      "۔": 1460,
      "ە": 1461,
      "ۖ": 1462,
      "ۗ": 1463,
      "ۙ": 1464,
      "ۚ": 1465,
      "ۜ": 1466,
      "۞": 1467,
      "۟": 1468,
      "۠": 1469,
      "ۡ": 1470,
      "ۢ": 1471,
      "ۣ": 1472,
      "ۤ": 1473,
      "ۥ": 1474,
      "ۦ": 1475,
      "ۧ": 1476,
      "۩": 1477,
      "۪": 1478,
      "۫": 1479,
      "ۭ": 1480,
      "ۮ": 1481,
      "۰": 1482,
      "۱": 1483,
      "۲": 1484,
      "۳": 1485,
      "۴": 1486,
      "۵": 1487,
      "۶": 1488,
      "۷": 1489,
      "۸": 1490,
      "۹": 1491,
      "ۺ": 1492,
      "ۻ": 1493,
      "ۼ": 1494,
      "۾": 1495,
      "ۿ": 1496,
      "܀": 1497,
      "܄": 1498,
      "܅": 1499,
      "܆": 1500,
      "܈": 1501,
      "܊": 1502,
      "܎": 1503,
      "܏": 1504,
      "ܐ": 1505,
      "ܒ": 1506,
      "ܓ": 1507,
      "ܔ": 1508,
      "ܕ": 1509,
      "ܗ": 1510,
      "ܘ": 1511,
      "ܙ": 1512,
      "ܚ": 1513,
      "ܛ": 1514,
      "ܝ": 1515,
      "ܟ": 1516,
      "ܠ": 1517,
      "ܡ": 1518,
      "ܢ": 1519,
      "ܣ": 1520,
      "ܤ": 1521,
      "ܥ": 1522,
      "ܦ": 1523,
      "ܨ": 1524,
      "ܩ": 1525,
      "ܪ": 1526,
      "ܫ": 1527,
      "ܬ": 1528,
      "ܮ": 1529,
      "ܯ": 1530,
      "ܲ": 1531,
      "ܳ": 1532,
      "ܴ": 1533,
      "ܵ": 1534,
      "ܹ": 1535,
      "ܺ": 1536,
      "ܼ": 1537,
      "ܽ": 1538,
      "ܿ": 1539,
      "݀": 1540,
      "݁": 1541,
      "݂": 1542,
      "݄": 1543,
      "݈": 1544,
      "݊": 1545,
      "݋": 1546,
      "݌": 1547,
      "ݎ": 1548,
      "ݏ": 1549,
      "ݒ": 1550,
      "ݓ": 1551,
      "ݔ": 1552,
      "ݘ": 1553,
      "ݚ": 1554,
      "ݜ": 1555,
      "ݞ": 1556,
      "ݢ": 1557,
      "ݤ": 1558,
      "ݧ": 1559,
      "ݩ": 1560,
      "ݪ": 1561,
      "ݫ": 1562,
      "ݬ": 1563,
      "ݮ": 1564,
      "ݯ": 1565,
      "ݰ": 1566,
      "ݱ": 1567,
      "ݲ": 1568,
      "ݴ": 1569,
      "ݵ": 1570,
      "ݶ": 1571,
      "ݸ": 1572,
      "ݹ": 1573,
      "ݺ": 1574,
      "ݽ": 1575,
      "ݾ": 1576,
      "ހ": 1577,
      "ރ": 1578,
      "ބ": 1579,
      "ޅ": 1580,
      "ކ": 1581,
      "އ": 1582,
      "ވ": 1583,
      "މ": 1584,
      "ދ": 1585,
      "ތ": 1586,
      "ލ": 1587,
      "ގ": 1588,
      "ޏ": 1589,
      "ސ": 1590,
      "ޑ": 1591,
      "ޒ": 1592,
      "ޓ": 1593,
      "ޔ": 1594,
      "ޖ": 1595,
      "ޗ": 1596,
      "ޙ": 1597,
      "ޛ": 1598,
      "ޜ": 1599,
      "ޞ": 1600,
      "ޟ": 1601,
      "ޠ": 1602,
      "ޡ": 1603,
      "ޢ": 1604,
      "ޣ": 1605,
      "ޥ": 1606,
      "ަ": 1607,
      "ާ": 1608,
      "ި": 1609,
      "ީ": 1610,
      "ު": 1611,
      "ޫ": 1612,
      "ެ": 1613,
      "ޭ": 1614,
      "ޮ": 1615,
      "ް": 1616,
      "ޱ": 1617,
      "޲": 1618,
      "޶": 1619,
      "޸": 1620,
      "޹": 1621,
      "޼": 1622,
      "޾": 1623,
      "޿": 1624,
      "߁": 1625,
      "߆": 1626,
      "߈": 1627,
      "߉": 1628,
      "ߋ": 1629,
      "ߌ": 1630,
      "ߍ": 1631,
      "ߎ": 1632,
      "ߏ": 1633,
      "ߒ": 1634,
      "ߓ": 1635,
      "ߔ": 1636,
      "ߖ": 1637,
      "ߘ": 1638,
      "ߙ": 1639,
      "ߜ": 1640,
      "ߝ": 1641,
      "ߞ": 1642,
      "ߟ": 1643,
      "ߡ": 1644,
      "ߥ": 1645,
      "ߦ": 1646,
      "ߧ": 1647,
      "߫": 1648,
      "߬": 1649,
      "߭": 1650,
      "߮": 1651,
      "߯": 1652,
      "߲": 1653,
      "߳": 1654,
      "ߵ": 1655,
      "߷": 1656,
      "߸": 1657,
      "߹": 1658,
      "ߺ": 1659,
      "߻": 1660,
      "߼": 1661,
      "߾": 1662,
      "߿": 1663,
      "࠵": 1664,
      "ࡇ": 1665,
      "ࣘ": 1666,
      "ँ": 1667,
      "ं": 1668,
      "ः": 1669,
      "अ": 1670,
      "आ": 1671,
      "इ": 1672,
      "ई": 1673,
      "उ": 1674,
      "ऊ": 1675,
      "ऋ": 1676,
      "ऍ": 1677,
      "ए": 1678,
      "ऐ": 1679,
      "ऑ": 1680,
      "ओ": 1681,
      "औ": 1682,
      "क": 1683,
      "ख": 1684,
      "ग": 1685,
      "घ": 1686,
      "ङ": 1687,
      "च": 1688,
      "छ": 1689,
      "ज": 1690,
      "झ": 1691,
      "ञ": 1692,
      "ट": 1693,
      "ठ": 1694,
      "ड": 1695,
      "ढ": 1696,
      "ण": 1697,
      "त": 1698,
      "थ": 1699,
      "द": 1700,
      "ध": 1701,
      "न": 1702,
      "प": 1703,
      "फ": 1704,
      "ब": 1705,
      "भ": 1706,
      "म": 1707,
      "य": 1708,
      "र": 1709,
      "ल": 1710,
      "ळ": 1711,
      "व": 1712,
      "श": 1713,
      "ष": 1714,
      "स": 1715,
      "ह": 1716,
      "ऻ": 1717,
      "़": 1718,
      "ऽ": 1719,
      "ा": 1720,
      "ि": 1721,
      "ी": 1722,
      "ु": 1723,
      "ू": 1724,
      "ृ": 1725,
      "ॄ": 1726,
      "ॅ": 1727,
      "ॆ": 1728,
      "े": 1729,
      "ै": 1730,
      "ॉ": 1731,
      "ॊ": 1732,
      "ो": 1733,
      "ौ": 1734,
      "्": 1735,
      "ॐ": 1736,
      "॑": 1737,
      "॒": 1738,
      "ॣ": 1739,
      "।": 1740,
      "॥": 1741,
      "०": 1742,
      "१": 1743,
      "२": 1744,
      "३": 1745,
      "४": 1746,
      "५": 1747,
      "६": 1748,
      "७": 1749,
      "८": 1750,
      "९": 1751,
      "॰": 1752,
      "ॾ": 1753,
      "ঁ": 1754,
      "ং": 1755,
      "ঃ": 1756,
      "অ": 1757,
      "আ": 1758,
      "ই": 1759,
      "উ": 1760,
      "এ": 1761,
      "ঐ": 1762,
      "ও": 1763,
      "ক": 1764,
      "খ": 1765,
      "গ": 1766,
      "ঘ": 1767,
      "ঙ": 1768,
      "চ": 1769,
      "ছ": 1770,
      "জ": 1771,
      "ঝ": 1772,
      "ঞ": 1773,
      "ট": 1774,
      "ঠ": 1775,
      "ড": 1776,
      "ঢ": 1777,
      "ণ": 1778,
      "ত": 1779,
      "থ": 1780,
      "দ": 1781,
      "ধ": 1782,
      "ন": 1783,
      "প": 1784,
      "ফ": 1785,
      "ব": 1786,
      "ভ": 1787,
      "ম": 1788,
      "য": 1789,
      "র": 1790,
      "ল": 1791,
      "শ": 1792,
      "ষ": 1793,
      "স": 1794,
      "হ": 1795,
      "়": 1796,
      "া": 1797,
      "ি": 1798,
      "ী": 1799,
      "ু": 1800,
      "ূ": 1801,
      "ৃ": 1802,
      "৅": 1803,
      "ে": 1804,
      "ৈ": 1805,
      "ো": 1806,
      "ৌ": 1807,
      "্": 1808,
      "০": 1809,
      "১": 1810,
      "২": 1811,
      "৩": 1812,
      "৪": 1813,
      "৫": 1814,
      "৬": 1815,
      "৭": 1816,
      "৮": 1817,
      "৯": 1818,
      "ৰ": 1819,
      "৳": 1820,
      "৷": 1821,
      "ਂ": 1822,
      "ਅ": 1823,
      "ਆ": 1824,
      "ਇ": 1825,
      "ਈ": 1826,
      "ਉ": 1827,
      "ਏ": 1828,
      "ਐ": 1829,
      "ਕ": 1830,
      "ਖ": 1831,
      "ਗ": 1832,
      "ਘ": 1833,
      "ਚ": 1834,
      "ਛ": 1835,
      "ਜ": 1836,
      "ਝ": 1837,
      "ਟ": 1838,
      "ਠ": 1839,
      "ਡ": 1840,
      "ਢ": 1841,
      "ਣ": 1842,
      "ਤ": 1843,
      "ਥ": 1844,
      "ਦ": 1845,
      "ਧ": 1846,
      "ਨ": 1847,
      "ਪ": 1848,
      "ਫ": 1849,
      "ਬ": 1850,
      "ਭ": 1851,
      "ਮ": 1852,
      "ਰ": 1853,
      "ਲ": 1854,
      "ਵ": 1855,
      "ਸ": 1856,
      "ਹ": 1857,
      "਼": 1858,
      "ਾ": 1859,
      "ਿ": 1860,
      "ੀ": 1861,
      "ੁ": 1862,
      "ੂ": 1863,
      "ੇ": 1864,
      "ੈ": 1865,
      "ੋ": 1866,
      "ੌ": 1867,
      "੍": 1868,
      "ੜ": 1869,
      "੦": 1870,
      "੧": 1871,
      "੨": 1872,
      "੩": 1873,
      "੬": 1874,
      "੯": 1875,
      "ੰ": 1876,
      "ੱ": 1877,
      "ੴ": 1878,
      "੿": 1879,
      "ં": 1880,
      "અ": 1881,
      "આ": 1882,
      "ઈ": 1883,
      "ઉ": 1884,
      "ઊ": 1885,
      "એ": 1886,
      "ઓ": 1887,
      "ક": 1888,
      "ખ": 1889,
      "ગ": 1890,
      "ઘ": 1891,
      "ચ": 1892,
      "છ": 1893,
      "જ": 1894,
      "ઝ": 1895,
      "ટ": 1896,
      "ઠ": 1897,
      "ડ": 1898,
      "ણ": 1899,
      "ત": 1900,
      "થ": 1901,
      "દ": 1902,
      "ધ": 1903,
      "ન": 1904,
      "પ": 1905,
      "ફ": 1906,
      "બ": 1907,
      "ભ": 1908,
      "મ": 1909,
      "ય": 1910,
      "ર": 1911,
      "લ": 1912,
      "ળ": 1913,
      "વ": 1914,
      "શ": 1915,
      "ષ": 1916,
      "સ": 1917,
      "હ": 1918,
      "ા": 1919,
      "િ": 1920,
      "ી": 1921,
      "ુ": 1922,
      "ૂ": 1923,
      "ે": 1924,
      "ો": 1925,
      "્": 1926,
      "૨": 1927,
      "૩": 1928,
      "ଌ": 1929,
      "କ": 1930,
      "ଗ": 1931,
      "ତ": 1932,
      "ଦ": 1933,
      "ଧ": 1934,
      "ନ": 1935,
      "ପ": 1936,
      "ବ": 1937,
      "ମ": 1938,
      "ଯ": 1939,
      "ର": 1940,
      "ଲ": 1941,
      "଴": 1942,
      "ା": 1943,
      "ି": 1944,
      "ୀ": 1945,
      "େ": 1946,
      "୊": 1947,
      "୍": 1948,
      "ୟ": 1949,
      "ୠ": 1950,
      "୧": 1951,
      "୨": 1952,
      "୲": 1953,
      "୶": 1954,
      "ஃ": 1955,
      "அ": 1956,
      "ஆ": 1957,
      "இ": 1958,
      "உ": 1959,
      "எ": 1960,
      "ஏ": 1961,
      "ஐ": 1962,
      "ஒ": 1963,
      "ஓ": 1964,
      "க": 1965,
      "ங": 1966,
      "ச": 1967,
      "ஜ": 1968,
      "ஞ": 1969,
      "ட": 1970,
      "ண": 1971,
      "த": 1972,
      "ந": 1973,
      "ன": 1974,
      "ப": 1975,
      "ம": 1976,
      "ய": 1977,
      "ர": 1978,
      "ற": 1979,
      "ல": 1980,
      "ள": 1981,
      "ழ": 1982,
      "வ": 1983,
      "ஷ": 1984,
      "ஸ": 1985,
      "ஹ": 1986,
      "ா": 1987,
      "ி": 1988,
      "ீ": 1989,
      "ு": 1990,
      "ூ": 1991,
      "ெ": 1992,
      "ே": 1993,
      "ை": 1994,
      "ொ": 1995,
      "ோ": 1996,
      "்": 1997,
      "௯": 1998,
      "௰": 1999,
      "௵": 2000,
      "ం": 2001,
      "అ": 2002,
      "ఆ": 2003,
      "ఇ": 2004,
      "ఈ": 2005,
      "ఉ": 2006,
      "ఊ": 2007,
      "ఌ": 2008,
      "ఎ": 2009,
      "క": 2010,
      "గ": 2011,
      "చ": 2012,
      "జ": 2013,
      "ఞ": 2014,
      "ట": 2015,
      "ఠ": 2016,
      "డ": 2017,
      "ణ": 2018,
      "త": 2019,
      "థ": 2020,
      "ద": 2021,
      "ధ": 2022,
      "న": 2023,
      "ప": 2024,
      "ఫ": 2025,
      "బ": 2026,
      "భ": 2027,
      "మ": 2028,
      "య": 2029,
      "ర": 2030,
      "ల": 2031,
      "ళ": 2032,
      "వ": 2033,
      "శ": 2034,
      "ష": 2035,
      "స": 2036,
      "హ": 2037,
      "ా": 2038,
      "ి": 2039,
      "ీ": 2040,
      "ు": 2041,
      "ూ": 2042,
      "ృ": 2043,
      "ె": 2044,
      "ే": 2045,
      "ై": 2046,
      "ొ": 2047,
      "ో": 2048,
      "్": 2049,
      "౼": 2050,
      "ಂ": 2051,
      "ಅ": 2052,
      "ಆ": 2053,
      "ಇ": 2054,
      "ಈ": 2055,
      "ಉ": 2056,
      "ಋ": 2057,
      "ಎ": 2058,
      "ಏ": 2059,
      "ಐ": 2060,
      "ಒ": 2061,
      "ಕ": 2062,
      "ಖ": 2063,
      "ಗ": 2064,
      "ಘ": 2065,
      "ಚ": 2066,
      "ಜ": 2067,
      "ಞ": 2068,
      "ಟ": 2069,
      "ಠ": 2070,
      "ಡ": 2071,
      "ಣ": 2072,
      "ತ": 2073,
      "ಥ": 2074,
      "ದ": 2075,
      "ಧ": 2076,
      "ನ": 2077,
      "ಪ": 2078,
      "ಬ": 2079,
      "ಭ": 2080,
      "ಮ": 2081,
      "ಯ": 2082,
      "ರ": 2083,
      "ಲ": 2084,
      "ಳ": 2085,
      "ವ": 2086,
      "ಶ": 2087,
      "ಷ": 2088,
      "ಸ": 2089,
      "ಹ": 2090,
      "಺": 2091,
      "ಾ": 2092,
      "ಿ": 2093,
      "ೀ": 2094,
      "ು": 2095,
      "ೂ": 2096,
      "ೃ": 2097,
      "ೆ": 2098,
      "ೇ": 2099,
      "ೈ": 2100,
      "ೊ": 2101,
      "ೋ": 2102,
      "ೌ": 2103,
      "್": 2104,
      "೪": 2105,
      "೯": 2106,
      "ം": 2107,
      "അ": 2108,
      "ആ": 2109,
      "ഇ": 2110,
      "ഉ": 2111,
      "എ": 2112,
      "ഒ": 2113,
      "ക": 2114,
      "ഖ": 2115,
      "ഗ": 2116,
      "ഘ": 2117,
      "ങ": 2118,
      "ച": 2119,
      "ഛ": 2120,
      "ജ": 2121,
      "ഞ": 2122,
      "ട": 2123,
      "ഠ": 2124,
      "ഡ": 2125,
      "ണ": 2126,
      "ത": 2127,
      "ഥ": 2128,
      "ദ": 2129,
      "ധ": 2130,
      "ന": 2131,
      "പ": 2132,
      "ബ": 2133,
      "ഭ": 2134,
      "മ": 2135,
      "യ": 2136,
      "ര": 2137,
      "റ": 2138,
      "ല": 2139,
      "ള": 2140,
      "വ": 2141,
      "ശ": 2142,
      "ഷ": 2143,
      "സ": 2144,
      "ഹ": 2145,
      "ാ": 2146,
      "ി": 2147,
      "ീ": 2148,
      "ു": 2149,
      "ൂ": 2150,
      "ൃ": 2151,
      "െ": 2152,
      "േ": 2153,
      "ൈ": 2154,
      "ൊ": 2155,
      "ോ": 2156,
      "്": 2157,
      "ൗ": 2158,
      "ൡ": 2159,
      "൦": 2160,
      "൩": 2161,
      "൬": 2162,
      "൳": 2163,
      "൵": 2164,
      "൹": 2165,
      "ൺ": 2166,
      "ൻ": 2167,
      "ർ": 2168,
      "ൽ": 2169,
      "ൾ": 2170,
      "ං": 2171,
      "අ": 2172,
      "ආ": 2173,
      "ඇ": 2174,
      "ඉ": 2175,
      "උ": 2176,
      "එ": 2177,
      "ඒ": 2178,
      "ඔ": 2179,
      "ක": 2180,
      "ඛ": 2181,
      "ග": 2182,
      "ජ": 2183,
      "ඦ": 2184,
      "ට": 2185,
      "ඩ": 2186,
      "ණ": 2187,
      "ත": 2188,
      "ථ": 2189,
      "ද": 2190,
      "න": 2191,
      "ඳ": 2192,
      "ප": 2193,
      "බ": 2194,
      "භ": 2195,
      "ම": 2196,
      "ඹ": 2197,
      "ය": 2198,
      "ර": 2199,
      "ල": 2200,
      "ව": 2201,
      "ශ": 2202,
      "ෂ": 2203,
      "ස": 2204,
      "හ": 2205,
      "ළ": 2206,
      "෇": 2207,
      "්": 2208,
      "ා": 2209,
      "ැ": 2210,
      "ෑ": 2211,
      "ි": 2212,
      "ී": 2213,
      "ු": 2214,
      "ූ": 2215,
      "ෙ": 2216,
      "ේ": 2217,
      "ො": 2218,
      "ෝ": 2219,
      "ෞ": 2220,
      "ก": 2221,
      "ข": 2222,
      "ฃ": 2223,
      "ค": 2224,
      "ฅ": 2225,
      "ฆ": 2226,
      "ง": 2227,
      "จ": 2228,
      "ฉ": 2229,
      "ช": 2230,
      "ซ": 2231,
      "ฌ": 2232,
      "ญ": 2233,
      "ฎ": 2234,
      "ฏ": 2235,
      "ฐ": 2236,
      "ฑ": 2237,
      "ฒ": 2238,
      "ณ": 2239,
      "ด": 2240,
      "ต": 2241,
      "ถ": 2242,
      "ท": 2243,
      "ธ": 2244,
      "น": 2245,
      "บ": 2246,
      "ป": 2247,
      "ผ": 2248,
      "ฝ": 2249,
      "พ": 2250,
      "ฟ": 2251,
      "ภ": 2252,
      "ม": 2253,
      "ย": 2254,
      "ร": 2255,
      "ฤ": 2256,
      "ล": 2257,
      "ว": 2258,
      "ศ": 2259,
      "ษ": 2260,
      "ส": 2261,
      "ห": 2262,
      "ฬ": 2263,
      "อ": 2264,
      "ฮ": 2265,
      "ฯ": 2266,
      "ะ": 2267,
      "ั": 2268,
      "า": 2269,
      "ำ": 2270,
      "ิ": 2271,
      "ี": 2272,
      "ึ": 2273,
      "ื": 2274,
      "ุ": 2275,
      "ู": 2276,
      "ฺ": 2277,
      "฿": 2278,
      "เ": 2279,
      "แ": 2280,
      "โ": 2281,
      "ใ": 2282,
      "ไ": 2283,
      "ๅ": 2284,
      "ๆ": 2285,
      "็": 2286,
      "่": 2287,
      "้": 2288,
      "๊": 2289,
      "๋": 2290,
      "์": 2291,
      "ํ": 2292,
      "๏": 2293,
      "๐": 2294,
      "๑": 2295,
      "๒": 2296,
      "๓": 2297,
      "๔": 2298,
      "๕": 2299,
      "๖": 2300,
      "๗": 2301,
      "๘": 2302,
      "๙": 2303,
      "ກ": 2304,
      "ງ": 2305,
      "ຈ": 2306,
      "ຊ": 2307,
      "ດ": 2308,
      "ນ": 2309,
      "ບ": 2310,
      "ມ": 2311,
      "ລ": 2312,
      "ສ": 2313,
      "ອ": 2314,
      "ັ": 2315,
      "າ": 2316,
      "ຶ": 2317,
      "ຸ": 2318,
      "ູ": 2319,
      "ົ": 2320,
      "ຽ": 2321,
      "ເ": 2322,
      "ໃ": 2323,
      "້": 2324,
      "ໍ": 2325,
      "ໝ": 2326,
      "໿": 2327,
      "༄": 2328,
      "་": 2329,
      "།": 2330,
      "༝": 2331,
      "༡": 2332,
      "༨": 2333,
      "༰": 2334,
      "༱": 2335,
      "༼": 2336,
      "༽": 2337,
      "ཁ": 2338,
      "ག": 2339,
      "ང": 2340,
      "ཆ": 2341,
      "ད": 2342,
      "ན": 2343,
      "བ": 2344,
      "མ": 2345,
      "ཛ": 2346,
      "འ": 2347,
      "ཡ": 2348,
      "ར": 2349,
      "ལ": 2350,
      "ཤ": 2351,
      "ས": 2352,
      "ཨ": 2353,
      "ཫ": 2354,
      "ི": 2355,
      "ུ": 2356,
      "ེ": 2357,
      "ོ": 2358,
      "ྐ": 2359,
      "ྒ": 2360,
      "ྗ": 2361,
      "ྫ": 2362,
      "ྱ": 2363,
      "ྲ": 2364,
      "࿦": 2365,
      "࿯": 2366,
      "က": 2367,
      "ခ": 2368,
      "ဂ": 2369,
      "င": 2370,
      "စ": 2371,
      "ဆ": 2372,
      "ဇ": 2373,
      "ည": 2374,
      "ဏ": 2375,
      "တ": 2376,
      "ထ": 2377,
      "ဒ": 2378,
      "န": 2379,
      "ပ": 2380,
      "ဖ": 2381,
      "ဘ": 2382,
      "မ": 2383,
      "ယ": 2384,
      "ရ": 2385,
      "လ": 2386,
      "ဝ": 2387,
      "သ": 2388,
      "အ": 2389,
      "ဥ": 2390,
      "ါ": 2391,
      "ာ": 2392,
      "ိ": 2393,
      "ီ": 2394,
      "ု": 2395,
      "ူ": 2396,
      "ေ": 2397,
      "ဲ": 2398,
      "ဳ": 2399,
      "ံ": 2400,
      "့": 2401,
      "း": 2402,
      "္": 2403,
      "်": 2404,
      "ျ": 2405,
      "ြ": 2406,
      "ွ": 2407,
      "ှ": 2408,
      "၁": 2409,
      "၂": 2410,
      "၃": 2411,
      "၊": 2412,
      "။": 2413,
      "ႈ": 2414,
      "႙": 2415,
      "Ⴃ": 2416,
      "Ⴝ": 2417,
      "ა": 2418,
      "ბ": 2419,
      "გ": 2420,
      "დ": 2421,
      "ე": 2422,
      "ვ": 2423,
      "ზ": 2424,
      "თ": 2425,
      "ი": 2426,
      "კ": 2427,
      "ლ": 2428,
      "მ": 2429,
      "ნ": 2430,
      "ო": 2431,
      "პ": 2432,
      "რ": 2433,
      "ს": 2434,
      "ტ": 2435,
      "უ": 2436,
      "ფ": 2437,
      "ქ": 2438,
      "ღ": 2439,
      "ყ": 2440,
      "შ": 2441,
      "ჩ": 2442,
      "ც": 2443,
      "ძ": 2444,
      "წ": 2445,
      "ჭ": 2446,
      "ხ": 2447,
      "ჯ": 2448,
      "ჷ": 2449,
      "ᄋ": 2450,
      "ᄏ": 2451,
      "ᅌ": 2452,
      "ᅟ": 2453,
      "ᅠ": 2454,
      "ᆋ": 2455,
      "ᆪ": 2456,
      "ህ": 2457,
      "ለ": 2458,
      "ሉ": 2459,
      "ላ": 2460,
      "ል": 2461,
      "ሎ": 2462,
      "ሐ": 2463,
      "ሕ": 2464,
      "መ": 2465,
      "ሚ": 2466,
      "ማ": 2467,
      "ም": 2468,
      "ረ": 2469,
      "ሪ": 2470,
      "ራ": 2471,
      "ሬ": 2472,
      "ር": 2473,
      "ስ": 2474,
      "ሽ": 2475,
      "ቀ": 2476,
      "ቃ": 2477,
      "ቅ": 2478,
      "በ": 2479,
      "ቡ": 2480,
      "ቢ": 2481,
      "ባ": 2482,
      "ብ": 2483,
      "ተ": 2484,
      "ት": 2485,
      "ቶ": 2486,
      "ች": 2487,
      "ነ": 2488,
      "ና": 2489,
      "ን": 2490,
      "ኖ": 2491,
      "ኛ": 2492,
      "ኝ": 2493,
      "ኞ": 2494,
      "አ": 2495,
      "ከ": 2496,
      "ካ": 2497,
      "ክ": 2498,
      "ኮ": 2499,
      "ወ": 2500,
      "ው": 2501,
      "ዎ": 2502,
      "ዓ": 2503,
      "ዝ": 2504,
      "የ": 2505,
      "ዬ": 2506,
      "ይ": 2507,
      "ደ": 2508,
      "ዳ": 2509,
      "ድ": 2510,
      "ጃ": 2511,
      "ገ": 2512,
      "ጉ": 2513,
      "ጊ": 2514,
      "ግ": 2515,
      "ጛ": 2516,
      "ጣ": 2517,
      "ጤ": 2518,
      "ጥ": 2519,
      "ጨ": 2520,
      "ጾ": 2521,
      "ፋ": 2522,
      "ፍ": 2523,
      "ፕ": 2524,
      "፣": 2525,
      "፭": 2526,
      "᎐": 2527,
      "᎑": 2528,
      "Ꭱ": 2529,
      "Ꭲ": 2530,
      "Ꭶ": 2531,
      "Ꭷ": 2532,
      "Ꭺ": 2533,
      "Ꭻ": 2534,
      "Ꮃ": 2535,
      "Ꮋ": 2536,
      "Ꮑ": 2537,
      "Ꮖ": 2538,
      "Ꮟ": 2539,
      "Ꮤ": 2540,
      "Ꮪ": 2541,
      "Ꮮ": 2542,
      "Ᏼ": 2543,
      "ᏻ": 2544,
      "ᐃ": 2545,
      "ᐅ": 2546,
      "ᐈ": 2547,
      "ᐉ": 2548,
      "ᐊ": 2549,
      "ᐋ": 2550,
      "ᐎ": 2551,
      "ᐓ": 2552,
      "ᐠ": 2553,
      "ᐣ": 2554,
      "ᐦ": 2555,
      "ᐧ": 2556,
      "ᐱ": 2557,
      "ᐸ": 2558,
      "ᑎ": 2559,
      "ᑏ": 2560,
      "ᑐ": 2561,
      "ᑕ": 2562,
      "ᑦ": 2563,
      "ᑭ": 2564,
      "ᑯ": 2565,
      "ᑲ": 2566,
      "ᒃ": 2567,
      "ᒋ": 2568,
      "ᒡ": 2569,
      "ᒥ": 2570,
      "ᒦ": 2571,
      "ᒧ": 2572,
      "ᒪ": 2573,
      "ᒾ": 2574,
      "ᓂ": 2575,
      "ᓃ": 2576,
      "ᓇ": 2577,
      "ᓕ": 2578,
      "ᓪ": 2579,
      "ᓯ": 2580,
      "ᓰ": 2581,
      "ᓴ": 2582,
      "ᓵ": 2583,
      "ᔅ": 2584,
      "ᔕ": 2585,
      "ᔜ": 2586,
      "ᔪ": 2587,
      "ᔫ": 2588,
      "ᔻ": 2589,
      "ᕐ": 2590,
      "ᕕ": 2591,
      "ᕙ": 2592,
      "ᕝ": 2593,
      "ᕡ": 2594,
      "ᕢ": 2595,
      "ᕣ": 2596,
      "ᕤ": 2597,
      "ᕥ": 2598,
      "ᕽ": 2599,
      "ᖁ": 2600,
      "ᖃ": 2601,
      "ᖅ": 2602,
      "ᖇ": 2603,
      "ᖏ": 2604,
      "ᖓ": 2605,
      "ᖔ": 2606,
      "ᖗ": 2607,
      "ᖴ": 2608,
      "ᗩ": 2609,
      "ᗯ": 2610,
      "ᗰ": 2611,
      "ᘖ": 2612,
      "ᚄ": 2613,
      "ᚋ": 2614,
      "ᚌ": 2615,
      "ᚐ": 2616,
      "ᚑ": 2617,
      "ᚠ": 2618,
      "ᚢ": 2619,
      "ᚣ": 2620,
      "ᚥ": 2621,
      "ᚦ": 2622,
      "ᚨ": 2623,
      "ᚪ": 2624,
      "ᚫ": 2625,
      "ᚱ": 2626,
      "ᚲ": 2627,
      "ᚳ": 2628,
      "ᚴ": 2629,
      "ᚷ": 2630,
      "ᚸ": 2631,
      "ᚹ": 2632,
      "ᚾ": 2633,
      "ᛁ": 2634,
      "ᛅ": 2635,
      "ᛈ": 2636,
      "ᛋ": 2637,
      "ᛏ": 2638,
      "ᛒ": 2639,
      "ᛖ": 2640,
      "ᛗ": 2641,
      "ᛚ": 2642,
      "ᛝ": 2643,
      "ᛞ": 2644,
      "ᛟ": 2645,
      "ᛠ": 2646,
      "ᛡ": 2647,
      "ᛢ": 2648,
      "ᛣ": 2649,
      "ᛥ": 2650,
      "ᛪ": 2651,
      "᛫": 2652,
      "ក": 2653,
      "ខ": 2654,
      "គ": 2655,
      "ឃ": 2656,
      "ង": 2657,
      "ច": 2658,
      "ឆ": 2659,
      "ជ": 2660,
      "ឈ": 2661,
      "ញ": 2662,
      "ដ": 2663,
      "ឋ": 2664,
      "ណ": 2665,
      "ត": 2666,
      "ថ": 2667,
      "ទ": 2668,
      "ធ": 2669,
      "ន": 2670,
      "ប": 2671,
      "ផ": 2672,
      "ព": 2673,
      "ភ": 2674,
      "ម": 2675,
      "យ": 2676,
      "រ": 2677,
      "ល": 2678,
      "វ": 2679,
      "ស": 2680,
      "ហ": 2681,
      "ឡ": 2682,
      "អ": 2683,
      "ឥ": 2684,
      "ឧ": 2685,
      "ា": 2686,
      "ិ": 2687,
      "ី": 2688,
      "ឹ": 2689,
      "ុ": 2690,
      "ូ": 2691,
      "ួ": 2692,
      "ើ": 2693,
      "ៀ": 2694,
      "េ": 2695,
      "ែ": 2696,
      "ៃ": 2697,
      "ោ": 2698,
      "ៅ": 2699,
      "ំ": 2700,
      "ះ": 2701,
      "៉": 2702,
      "៊": 2703,
      "់": 2704,
      "៌": 2705,
      "៍": 2706,
      "័": 2707,
      "្": 2708,
      "។": 2709,
      "ៗ": 2710,
      "៛": 2711,
      "១": 2712,
      "២": 2713,
      "៩": 2714,
      "᠎": 2715,
      "ᠠ": 2716,
      "ᠡ": 2717,
      "ᠢ": 2718,
      "ᠤ": 2719,
      "ᠦ": 2720,
      "ᠨ": 2721,
      "ᠩ": 2722,
      "ᠪ": 2723,
      "ᠬ": 2724,
      "ᠭ": 2725,
      "ᠮ": 2726,
      "ᠯ": 2727,
      "ᠰ": 2728,
      "ᠲ": 2729,
      "ᠳ": 2730,
      "ᠷ": 2731,
      "᣶": 2732,
      "᣺": 2733,
      "ᥙ": 2734,
      "ᥱ": 2735,
      "ᦾ": 2736,
      "᧐": 2737,
      "᧗": 2738,
      "ᬤ": 2739,
      "ᬦ": 2740,
      "ᬧ": 2741,
      "ᬲ": 2742,
      "ᬶ": 2743,
      "ᬸ": 2744,
      "ᭂ": 2745,
      "᭄": 2746,
      "᭜": 2747,
      "᭠": 2748,
      "᭨": 2749,
      "᭭": 2750,
      "ᮏ": 2751,
      "ᮝ": 2752,
      "ᮢ": 2753,
      "ᮤ": 2754,
      "ᴀ": 2755,
      "ᴂ": 2756,
      "ᴄ": 2757,
      "ᴅ": 2758,
      "ᴇ": 2759,
      "ᴉ": 2760,
      "ᴊ": 2761,
      "ᴋ": 2762,
      "ᴍ": 2763,
      "ᴏ": 2764,
      "ᴗ": 2765,
      "ᴘ": 2766,
      "ᴛ": 2767,
      "ᴜ": 2768,
      "ᴝ": 2769,
      "ᴠ": 2770,
      "ᴡ": 2771,
      "ᴢ": 2772,
      "ᴥ": 2773,
      "ᴨ": 2774,
      "ᴩ": 2775,
      "ᴫ": 2776,
      "ᴬ": 2777,
      "ᴮ": 2778,
      "ᴰ": 2779,
      "ᴱ": 2780,
      "ᴳ": 2781,
      "ᴴ": 2782,
      "ᴵ": 2783,
      "ᴸ": 2784,
      "ᴹ": 2785,
      "ᴺ": 2786,
      "ᴻ": 2787,
      "ᴼ": 2788,
      "ᴿ": 2789,
      "ᵀ": 2790,
      "ᵃ": 2791,
      "ᵆ": 2792,
      "ᵇ": 2793,
      "ᵈ": 2794,
      "ᵉ": 2795,
      "ᵊ": 2796,
      "ᵌ": 2797,
      "ᵍ": 2798,
      "ᵏ": 2799,
      "ᵐ": 2800,
      "ᵒ": 2801,
      "ᵓ": 2802,
      "ᵕ": 2803,
      "ᵖ": 2804,
      "ᵗ": 2805,
      "ᵘ": 2806,
      "ᵚ": 2807,
      "ᵝ": 2808,
      "ᵠ": 2809,
      "ᵢ": 2810,
      "ᵣ": 2811,
      "ᵤ": 2812,
      "ᵥ": 2813,
      "ᵦ": 2814,
      "ᵧ": 2815,
      "ᵩ": 2816,
      "ᵪ": 2817,
      "ᵬ": 2818,
      "ᵻ": 2819,
      "ᵿ": 2820,
      "ᶎ": 2821,
      "ᶜ": 2822,
      "ᶠ": 2823,
      "ᶦ": 2824,
      "ᶯ": 2825,
      "ᶰ": 2826,
      "ᶸ": 2827,
      "ᶿ": 2828,
      "᷂": 2829,
      "᷄": 2830,
      "᷅": 2831,
      "᷉": 2832,
      "᷑": 2833,
      "Ḃ": 2834,
      "ḃ": 2835,
      "ḇ": 2836,
      "Ḉ": 2837,
      "Ḍ": 2838,
      "ḍ": 2839,
      "ḏ": 2840,
      "ḑ": 2841,
      "ḕ": 2842,
      "ḗ": 2843,
      "Ḟ": 2844,
      "ḟ": 2845,
      "Ḡ": 2846,
      "ḡ": 2847,
      "ḣ": 2848,
      "Ḥ": 2849,
      "ḥ": 2850,
      "Ḩ": 2851,
      "Ḫ": 2852,
      "ḫ": 2853,
      "ḯ": 2854,
      "ḱ": 2855,
      "Ḳ": 2856,
      "ḳ": 2857,
      "Ḵ": 2858,
      "ḵ": 2859,
      "ḷ": 2860,
      "ḹ": 2861,
      "ḻ": 2862,
      "ḿ": 2863,
      "Ṁ": 2864,
      "ṁ": 2865,
      "Ṃ": 2866,
      "ṃ": 2867,
      "Ṅ": 2868,
      "ṅ": 2869,
      "Ṇ": 2870,
      "ṇ": 2871,
      "Ṉ": 2872,
      "ṉ": 2873,
      "ṓ": 2874,
      "Ṗ": 2875,
      "ṗ": 2876,
      "ṙ": 2877,
      "Ṛ": 2878,
      "ṛ": 2879,
      "ṝ": 2880,
      "ṟ": 2881,
      "Ṡ": 2882,
      "ṡ": 2883,
      "Ṣ": 2884,
      "ṣ": 2885,
      "Ṩ": 2886,
      "Ṭ": 2887,
      "ṭ": 2888,
      "ṯ": 2889,
      "ṱ": 2890,
      "ṵ": 2891,
      "ṷ": 2892,
      "ṽ": 2893,
      "Ṿ": 2894,
      "ẁ": 2895,
      "ẃ": 2896,
      "Ẅ": 2897,
      "ẅ": 2898,
      "ẇ": 2899,
      "ẋ": 2900,
      "ẍ": 2901,
      "ẏ": 2902,
      "ẑ": 2903,
      "Ẓ": 2904,
      "ẓ": 2905,
      "ẕ": 2906,
      "ẖ": 2907,
      "ẗ": 2908,
      "ẞ": 2909,
      "Ạ": 2910,
      "ạ": 2911,
      "Ả": 2912,
      "ả": 2913,
      "Ấ": 2914,
      "ấ": 2915,
      "ầ": 2916,
      "Ẩ": 2917,
      "ẩ": 2918,
      "Ẫ": 2919,
      "ẫ": 2920,
      "Ậ": 2921,
      "ậ": 2922,
      "Ắ": 2923,
      "ắ": 2924,
      "Ằ": 2925,
      "ằ": 2926,
      "ẳ": 2927,
      "ẵ": 2928,
      "Ặ": 2929,
      "ặ": 2930,
      "Ẹ": 2931,
      "ẹ": 2932,
      "ẻ": 2933,
      "Ẽ": 2934,
      "ẽ": 2935,
      "Ế": 2936,
