{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ó": 176,
      "ô": 177,
      "Ĉ": 178,
      "ĉ": 179,
      "Ċ": 180,
      "Č": 181,
      "č": 182,
      "Ġ": 183,
      "Ģ": 184,
      "ģ": 185,
      "Ĥ": 186,
      "ĥ": 187,
      "Ħ": 188,
      "ħ": 189,
      "Ĩ": 190,
      "ĩ": 191,
      "Ī": 192,
      "ī": 193,
      "Ĭ": 194,
      "ĭ": 195,
      "Į": 196,
      "į": 197,
      "İ": 198,
      "ı": 199,
      "Ĳ": 200,
      "ĳ": 201,
      "Ĵ": 202,
      "ĵ": 203,
      "Ķ": 204,
      "ķ": 205,
      "ĸ": 206,
      "Ĺ": 207,
      "ĺ": 208,
      "Ļ": 209,
      "ļ": 210,
      "Ľ": 211,
      "ľ": 212,
      "Ŀ": 213,
      "ŀ": 214,
      "Ł": 215,
      "ł": 216,
      "Ń": 217,
      "Ġt": 218,
      "Ġa": 219,
      "in": 220,
      "he": 221,
      "re": 222,
      "on": 223,
      "Ġthe": 224,
      "er": 225,
      "Ġs": 226,
      "at": 227,
      "Ġc": 228,
      "Ġo": 229,
      "čĊ": 230,
      "es": 231,
      "en": 232,
      "Ġw": 233,
      "nd": 234,
      "it": 235,
      "ing": 236,
      "is": 237,
      "Ġp": 238,
      "Ġb": 239,
      "or": 240,
      "Ġf": 241,
      "ou": 242,
      "al": 243,
      "an": 244,
      "Ġm": 245,
      "ed": 246,
      "Ġto": 247,
      "Ġof": 248,
      "Ġin": 249,
      "ar": 250,
      "Ġand": 251,
      "Ġd": 252,
      "ion": 253,
      "ic": 254,
      "le": 255,
      "ro": 256,
      "as": 257,
      "Ġth": 258,
      "Ġh": 259,
      "ct": 260,
      "Ġe": 261,
      "ent": 262,
      "Ġl": 263,
      "ve": 264,
      "il": 265,
      "Ġre": 266,
      "om": 267,
      "ĠT": 268,
      "us": 269,
      "Ġis": 270,
      "Ġn": 271,
      "Ġy": 272,
      "et": 273,
      "ĠčĊ": 274,
      "ly": 275,
      "Ġg": 276,
      "Ġyou": 277,
      "ĠA": 278,
      "ow": 279,
      "Ġbe": 280,
      "ĠI": 281,
      "ut": 282,
      "ot": 283,
      "im": 284,
      "id": 285,
      "st": 286,
      "ol": 287,
      "ce": 288,
      "ig": 289,
      "Ġfor": 290,
      "ra": 291,
      "ch": 292,
      "ur": 293,
      "ation": 294,
      "Ġon": 295,
      "Ġst": 296,
      "Ġthat": 297,
      "ir": 298,
      "ĠS": 299,
      "el": 300,
      "ver": 301,
      "Ġit": 302,
      "Ġare": 303,
      "ul": 304,
      "ĠThe": 305,
      "ay": 306,
      "ith": 307,
      "Ġpro": 308,
      "ĠC": 309,
      "se": 310,
      "if": 311,
      "Ġan": 312,
      "Ġwith": 313,
      "am": 314,
      "ĠW": 315,
      "Ġcon": 316,
      "Ġor": 317,
      "Ġas": 318,
      "est": 319,
      "Ġal": 320,
      "od": 321,
      "her": 322,
      "ad": 323,
      "ter": 324,
      "un": 325,
      "ke": 326,
      "Ġcan": 327,
      "Ġwh": 328,
      "ge": 329,
      "ure": 330,
      "ess": 331,
      "Ġha": 332,
      "ate": 333,
      "Ġcom": 334,
      "ill": 335,
      "um": 336,
      "Ġex": 337,
      "ab": 338,
      "ĠP": 339,
      "Ġhe": 340,
      "ant": 341,
      "ers": 342,
      "pe": 343,
      "ore": 344,
      "ĠM": 345,
      "ĠB": 346,
      "qu": 347,
      "igh": 348,
      "ive": 349,
      "th": 350,
      "'s": 351,
      "Ġus": 352,
      "em": 353,
      "Ġv": 354,
      "Ġyour": 355,
      "ies": 356,
      "ment": 357,
      "Ġwe": 358,
      "op": 359,
      "ity": 360,
      "ac": 361,
      "Ġ(": 362,
      "os": 363,
      "ain": 364,
      "ist": 365,
      "Ġde": 366,
      "ĠH": 367,
      "ld": 368,
      "rom": 369,
      "ĠD": 370,
      "ect": 371,
      "Ġne": 372,
      "ĠF": 373,
      "pp": 374,
      "Ġch": 375,
      "Ġen": 376,
      "Ġr": 377,
      "Ġsu": 378,
      "Ġse": 379,
      "Ġat": 380,
      "Ġ1": 381,
      "Ġsh": 382,
      "ial": 383,
      "Ġhave": 384,
      "Ġfrom": 385,
      "iv": 386,
      "ort": 387,
      "Ġle": 388,
      "ight": 389,
      "Ġdo": 390,
      "ĠE": 391,
      "Ġby": 392,
      "nt": 393,
      "res": 394,
      "Ġpl": 395,
      "Ġnot": 396,
      "ĠR": 397,
      "oc": 398,
      "art": 399,
      "per": 400,
      "ud": 401,
      "and": 402,
      "ust": 403,
      "all": 404,
      "Ġthis": 405,
      "ical": 406,
      "ome": 407,
      "Ġ2": 408,
      "ri": 409,
      "ide": 410,
      "Ġab": 411,
      "ĠN": 412,
      "Ġu": 413,
      "rou": 414,
      "ould": 415,
      "ine": 416,
      "ĠL": 417,
      "pt": 418,
      "out": 419,
      "act": 420,
      "Ġim": 421,
      "ns": 422,
      "og": 423,
      "Ġma": 424,
      "ost": 425,
      "ard": 426,
      "ell": 427,
      "ions": 428,
      "ĠO": 429,
      "du": 430,
      "ĠWh": 431,
      "Ġwhe": 432,
      "âĢ": 433,
      "Ġcomp": 434,
      "red": 435,
      "ich": 436,
      "Ġwill": 437,
      "Ġwor": 438,
      "ff": 439,
      "ast": 440,
      "Ġk": 441,
      "Ġint": 442,
      "gh": 443,
      "ĠTh": 444,
      "Ġthey": 445,
      "our": 446,
      "Ġtheir": 447,
      "ĠG": 448,
      "ther": 449,
      "ood": 450,
      "iz": 451,
      "age": 452,
      "king": 453,
      "Ġad": 454,
      "pl": 455,
      "ater": 456,
      "Ġall": 457,
      "Ġwas": 458,
      "ĠIn": 459,
      "Ġ\"": 460,
      "ated": 461,
      "ag": 462,
      "able": 463,
      "Ġmore": 464,
      "end": 465,
      "Ġcont": 466,
      "ere": 467,
      "Ġbut": 468,
      "ult": 469,
      "ally": 470,
      "ib": 471,
      "Ġso": 472,
      "ans": 473,
      "oo": 474,
      "ks": 475,
      "ĠQ": 476,
      "Ġinc": 477,
      "ip": 478,
      "ous": 479,
      "ru": 480,
      "Ġme": 481,
      "wer": 482,
      "so": 483,
      "00": 484,
      "ind": 485,
      "Ġte": 486,
      "ep": 487,
      "Ġj": 488,
      "Ġres": 489,
      "ry": 490,
      "Ġcl": 491,
      "cc": 492,
      "ike": 493,
      "estion": 494,
      "ong": 495,
      "ance": 496,
      "orm": 497,
      "are": 498,
      "ĠQu": 499,
      "Ġdis": 500,
      "Ġwhich": 501,
      "Ġhas": 502,
      "ĠU": 503,
      "Ġout": 504,
      "ĠIt": 505,
      "vel": 506,
      "Ġsp": 507,
      "ations": 508,
      "Ġun": 509,
      "Ġimp": 510,
      "ear": 511,
      "Ġother": 512,
      "ie": 513,
      "ĠAns": 514,
      "Ġalso": 515,
      "ĠAnswer": 516,
      "one": 517,
      "Ġman": 518,
      "av": 519,
      "ents": 520,
      "'t": 521,
      "ĠQuestion": 522,
      "Ġone": 523,
      "Ġspe": 524,
      "Ġtim": 525,
      "ction": 526,
      "aus": 527,
      "reat": 528,
      "ens": 529,
      "ign": 530,
      "ĠThis": 531,
      "very": 532,
      "ence": 533,
      "ĠWhat": 534,
      "ace": 535,
      "ice": 536,
      "ĠY": 537,
      "..": 538,
      "ach": 539,
      "ap": 540,
      "Ġfe": 541,
      "ass": 542,
      "ase": 543,
      "ition": 544,
      "Ġthem": 545,
      "Ġper": 546,
      "Ġabout": 547,
      "ack": 548,
      "low": 549,
      "ors": 550,
      "ary": 551,
      "Ġlike": 552,
      "Ġup": 553,
      "ress": 554,
      "Ġpre": 555,
      "Ġsc": 556,
      "Ġro": 557,
      "iff": 558,
      "Ġqu": 559,
      "Ġwhen": 560,
      "Ġsome": 561,
      "ire": 562,
      "Ġev": 563,
      "now": 564,
      "ue": 565,
      "ile": 566,
      "ild": 567,
      "Ġsy": 568,
      "Ġif": 569,
      "ia": 570,
      "ite": 571,
      "ound": 572,
      "Ġpart": 573,
      "Ġneed": 574,
      "ces": 575,
      "ose": 576,
      "Ġdiff": 577,
      "Ġinto": 578,
      "Ġcol": 579,
      "Ġuse": 580,
      "Ġmay": 581,
      "Ġapp": 582,
      "Ġtime": 583,
      "Ġhow": 584,
      "ak": 585,
      "ĠâĢ": 586,
      "form": 587,
      "ric": 588,
      "ame": 589,
      "Ġ3": 590,
      "Ġthan": 591,
      "ll": 592,
      "Ġthere": 593,
      "ber": 594,
      "ays": 595,
      "Ġits": 596,
      "ail": 597,
      "row": 598,
      "Ġhel": 599,
      "Ġar": 600,
      "Ġbec": 601,
      "ĠSt": 602,
      "Ġany": 603,
      "Ġtra": 604,
      "lect": 605,
      "ings": 606,
      "Ġpe": 607,
      "ree": 608,
      "Ġrec": 609,
      "Ġover": 610,
      "Ġbl": 611,
      "ause": 612,
      "Ġcomm": 613,
      "ific": 614,
      "Ġhelp": 615,
      "ĠJ": 616,
      "Ġbet": 617,
      "als": 618,
      "ating": 619,
      "Ġspec": 620,
      "cess": 621,
      "Ġcons": 622,
      "Ġthese": 623,
      "Ġknow": 624,
      "ang": 625,
      "nder": 626,
      "Ġgo": 627,
      "ove": 628,
      "ord": 629,
      "les": 630,
      "ish": 631,
      "ough": 632,
      "Ġ-": 633,
      "ond": 634,
      "Ġget": 635,
      "int": 636,
      "Ġdes": 637,
      "olog": 638,
      "Ġtr": 639,
      "ake": 640,
      "we": 641,
      "Ġstud": 642,
      "Ġsa": 643,
      "Ġwater": 644,
      "Ġind": 645,
      "stem": 646,
      "ons": 647,
      "rough": 648,
      "Ġused": 649,
      "ph": 650,
      "Ġprodu": 651,
      "Ġwhat": 652,
      "ount": 653,
      "Ġeff": 654,
      "Ġco": 655,
      "Ġour": 656,
      "ub": 657,
      "Ġra": 658,
      "ory": 659,
      "ature": 660,
      "ms": 661,
      "Ġfl": 662,
      "ular": 663,
      "Ġdiffere": 664,
      "Ġgen": 665,
      "ari": 666,
      "Ġph": 667,
      "te": 668,
      "ĠHow": 669,
      "ĠIf": 670,
      "Ġmost": 671,
      "Ġyear": 672,
      "ys": 673,
      "Ġoff": 674,
      "round": 675,
      "ning": 676,
      "lud": 677,
      "ook": 678,
      "alth": 679,
      "Ġact": 680,
      "ople": 681,
      "ting": 682,
      "ĠK": 683,
      "Ġacc": 684,
      "Ġsuch": 685,
      "Ġwho": 686,
      "Ġprov": 687,
      "vers": 688,
      "Ġam": 689,
      "erv": 690,
      "ick": 691,
      "Ġunder": 692,
      "ck": 693,
      "Ġmake": 694,
      "ĠV": 695,
      "eth": 696,
      "Ġwere": 697,
      "Ġ20": 698,
      "ne": 699,
      "ient": 700,
      "ple": 701,
      "Ġadd": 702,
      "Ġag": 703,
      "Ġnew": 704,
      "Ġshould": 705,
      "Ġsm": 706,
      "ates": 707,
      "Ġtw": 708,
      "xt": 709,
      "Ġem": 710,
      "ility": 711,
      "Ġbeen": 712,
      "ject": 713,
      "ful": 714,
      "Ġcar": 715,
      "Ġwould": 716,
      "oth": 717,
      "Ġpeople": 718,
      "uring": 719,
      "irst": 720,
      "ange": 721,
      ").": 722,
      "erg": 723,
      "Ġinclud": 724,
      "Ġsystem": 725,
      "Ġthrough": 726,
      "ments": 727,
      "Ġwork": 728,
      "oss": 729,
      "Ġjust": 730,
      "Ġdi": 731,
      "Ġty": 732,
      "Ġpr": 733,
      "Ġno": 734,
      "hes": 735,
      "Ġonly": 736,
      "ble": 737,
      "ower": 738,
      "ov": 739,
      "ics": 740,
      "Ġpo": 741,
      "ative": 742,
      "Ġplant": 743,
      "ities": 744,
      "ise": 745,
      "its": 746,
      "ced": 747,
      "Ġinter": 748,
      "Ġke": 749,
      "ĠCh": 750,
      "Ġsur": 751,
      "ten": 752,
      "ark": 753,
      "Ġmany": 754,
      "Ġhigh": 755,
      "ob": 756,
      "ĠYou": 757,
      "Ġreg": 758,
      "Ġrel": 759,
      "Ġwell": 760,
      "Ġ4": 761,
      "Ġmy": 762,
      "ible": 763,
      "velop": 764,
      "ual": 765,
      "hen": 766,
      "own": 767,
      "Ġbu": 768,
      "Ġhealth": 769,
      "Ġtwo": 770,
      "Ġdoes": 771,
      "old": 772,
      "fore": 773,
      "Ġdifferent": 774,
      "chn": 775,
      "ract": 776,
      "Ġac": 777,
      "tain": 778,
      "Ġwhere": 779,
      "fter": 780,
      "Ġrem": 781,
      "Ġfirst": 782,
      "lic": 783,
      "Ġexper": 784,
      "ink": 785,
      "ience": 786,
      "ren": 787,
      "ĠAs": 788,
      "ween": 789,
      "Ġmod": 790,
      "Ġ5": 791,
      "ram": 792,
      "ased": 793,
      "ft": 794,
      "Ġtrans": 795,
      "Ġlong": 796,
      "Ġche": 797,
      "hed": 798,
      "Ġimport": 799,
      "Ġob": 800,
      "Ġdevelop": 801,
      "Ġrep": 802,
      "Ġway": 803,
      "get": 804,
      "Ġbetween": 805,
      "Ġsupp": 806,
      "Ġprocess": 807,
      "cy": 808,
      "uch": 809,
      "Ġsim": 810,
      "ize": 811,
      "ĠThey": 812,
      "ife": 813,
      "Ġvari": 814,
      "Ġpat": 815,
      "ade": 816,
      "Ġthen": 817,
      "Ġdec": 818,
      "arm": 819,
      "Ġusing": 820,
      "ually": 821,
      "rit": 822,
      "Ġcould": 823,
      "erm": 824,
      "ential": 825,
      "ĠWe": 826,
      "Ġdet": 827,
      "Ġinst": 828,
      "ĠRe": 829,
      "Ġinv": 830,
      "Ġbecause": 831,
      "Ġass": 832,
      "Ġfood": 833,
      "Ġeven": 834,
      "Ġinf": 835,
      "Ġevery": 836,
      "rib": 837,
      "ts": 838,
      "Ġcre": 839,
      "Ġgrow": 840,
      "Ġatt": 841,
      "ious": 842,
      "iron": 843,
      "iss": 844,
      "wn": 845,
      "Ġform": 846,
      "ically": 847,
      "Ġeffect": 848,
      "Ġmain": 849,
      "Ġtechn": 850,
      "Ġvery": 851,
      "ever": 852,
      "Ġsub": 853,
      "Ġsee": 854,
      "ily": 855,
      "gan": 856,
      "ps": 857,
      "pect": 858,
      "'re": 859,
      "iqu": 860,
      "ef": 861,
      "ines": 862,
      "ural": 863,
      "ution": 864,
      "arch": 865,
      "ĠâĢĵ": 866,
      "Ġrequ": 867,
      "Ġsign": 868,
      "ins": 869,
      "Ġlear": 870,
      "Ġext": 871,
      "Ġeach": 872,
      "Ġsk": 873,
      "ool": 874,
      "Ġnum": 875,
      "Ġmuch": 876,
      "Ġlar": 877,
      "ures": 878,
      "ĠFor": 879,
      "Ġrese": 880,
      "Ġhum": 881,
      "ĠAn": 882,
      "Ġexp": 883,
      "Ġins": 884,
      "gg": 885,
      "Ġlight": 886,
      "Ġback": 887,
      "Ġgener": 888,
      "ology": 889,
      "ness": 890,
      "mer": 891,
      "Ġgood": 892,
      "Ġimportant": 893,
      "ody": 894,
      "Ġdon": 895,
      "vent": 896,
      "Ġexam": 897,
      "Ġgra": 898,
      "Ġset": 899,
      "Ġwant": 900,
      "ian": 901,
      "Ġhad": 902,
      "Ġfol": 903,
      "cial": 904,
      "Ġyears": 905,
      "ron": 906,
      "Ġmin": 907,
      "Ġsol": 908,
      "Ġdisc": 909,
      "ata": 910,
      "ergy": 911,
      "Ġchild": 912,
      "Ġfun": 913,
      "Ġfind": 914,
      "Ġ19": 915,
      "Ġincre": 916,
      "Ġpers": 917,
      "viron": 918,
      "oy": 919,
      "ruct": 920,
      "ĠUn": 921,
      "Ġsmall": 922,
      "ĠPro": 923,
      "uc": 924,
      "elf": 925,
      "Ġwhile": 926,
      "stand": 927,
      "Ġav": 928,
      "Ġhis": 929,
      "Ġafter": 930,
      "Ġcle": 931,
      "Ġve": 932,
      "Ġear": 933,
      "ety": 934,
      "Ġpres": 935,
      "),": 936,
      "Ġelect": 937,
      "Ġstart": 938,
      "Ġloc": 939,
      "Ġmed": 940,
      "ues": 941,
      "ĠAl": 942,
      "Ġdog": 943,
      "ĠThere": 944,
      "Ġresult": 945,
      "Ġtake": 946,
      "ality": 947,
      "ied": 948,
      "Ġgl": 949,
      "ational": 950,
      "Ġair": 951,
      "Ġfound": 952,
      "Ġdesign": 953,
      "other": 954,
      "Ġref": 955,
      "Ġcur": 956,
      "Ġbeing": 957,
      "ĠTo": 958,
      "ix": 959,
      "...": 960,
      "Ġsec": 961,
      "ĠWhen": 962,
      "Ġworld": 963,
      "Ġart": 964,
      "urn": 965,
      "ices": 966,
      "ists": 967,
      "Ġcell": 968,
      "Ġlevel": 969,
      "ds": 970,
      "Ġval": 971,
      "Ġ6": 972,
      "nce": 973,
      "ros": 974,
      "Ġfact": 975,
      "Ġfollow": 976,
      "ases": 977,
      "Ġher": 978,
      "Ġeas": 979,
      "tle": 980,
      "Ġ201": 981,
      "Ġbefore": 982,
      "Ġduring": 983,
      "cept": 984,
      "Ġcor": 985,
      "Ġaround": 986,
      "Ġcall": 987,
      "Ġcomple": 988,
      "ĠHe": 989,
      "Ġpot": 990,
      "Ġbre": 991,
      "Ġhand": 992,
      "Ġinform": 993,
      "aterial": 994,
      "Ġdep": 995,
      "vironment": 996,
      "ock": 997,
      "Ġdist": 998,
      "Ġsame": 999,
      "Ġbr": 1000,
      "ages": 1001,
      "Ġshe": 1002,
      "Ġprog": 1003,
      "Ġallow": 1004,
      "Ġdown": 1005,
      "Ġproble": 1006,
      "Ġtem": 1007,
      "ives": 1008,
      "ider": 1009,
      "Ġown": 1010,
      "Ġstr": 1011,
      "ized": 1012,
      "ward": 1013,
      "Ġmon": 1014,
      "Ġbo": 1015,
      "Ġpartic": 1016,
      "dition": 1017,
      "Ġthose": 1018,
      "els": 1019,
      "Ġexpl": 1020,
      "Ġredu": 1021,
      "ection": 1022,
      "omm": 1023,
      "Ġtyp": 1024,
      "Ġent": 1025,
      "air": 1026,
      "cer": 1027,
      "Ġlife": 1028,
      "Ġenergy": 1029,
      "chool": 1030,
      "cl": 1031,
      "tern": 1032,
      "Ġlead": 1033,
      "Ġcontro": 1034,
      "Ġboth": 1035,
      "Ġoften": 1036,
      "Ġanim": 1037,
      "Ġaut": 1038,
      "Ġshow": 1039,
      "--": 1040,
      ".\"": 1041,
      "Ġright": 1042,
      "Ġkeep": 1043,
      "ĠThese": 1044,
      "aw": 1045,
      "ather": 1046,
      "Ġpower": 1047,
      "ets": 1048,
      "Ġbest": 1049,
      "Ġ'": 1050,
      "Ġdata": 1051,
      "ath": 1052,
      "ident": 1053,
      "Ġread": 1054,
      "ger": 1055,
      "ale": 1056,
      "Ġmaterial": 1057,
      "ew": 1058,
      "Ġopt": 1059,
      "io": 1060,
      "Ġtoo": 1061,
      "ĠBe": 1062,
      "Ġgu": 1063,
      "Ġvis": 1064,
      "Ġmade": 1065,
      "ides": 1066,
      "Ġchar": 1067,
      "Ġed": 1068,
      "Ġbody": 1069,
      "iew": 1070,
      "ĠSo": 1071,
      "ien": 1072,
      "ty": 1073,
      "ium": 1074,
      "atter": 1075,
      "ĠBut": 1076,
      "Ġless": 1077,
      "Ġsom": 1078,
      "rop": 1079,
      "Ġperson": 1080,
      "Ġcommon": 1081,
      "Ġdr": 1082,
      "Ġpop": 1083,
      "Ġend": 1084,
      "read": 1085,
      "Ġproduct": 1086,
      "Ġprot": 1087,
      "Ġcare": 1088,
      "ats": 1089,
      "ving": 1090,
      "ĠCon": 1091,
      "ted": 1092,
      "Ġposs": 1093,
      "Ġtest": 1094,
      "Ġplay": 1095,
      "ĠAnd": 1096,
      "Ġ10": 1097,
      "ull": 1098,
      "ars": 1099,
      "reen": 1100,
      "iel": 1101,
      "iving": 1102,
      "Ġenvironment": 1103,
      "rain": 1104,
      "Ġeng": 1105,
      "Ġadv": 1106,
      "ional": 1107,
      "Ġmet": 1108,
      "Ġunderstand": 1109,
      "ĠAd": 1110,
      "imate": 1111,
      "Ġdef": 1112,
      "ier": 1113,
      "Ġday": 1114,
      "aking": 1115,
      "eng": 1116,
      "Ġpoint": 1117,
      "ited": 1118,
      "Ġinformation": 1119,
      "ave": 1120,
      "Ġresp": 1121,
      "Ġhome": 1122,
      "acter": 1123,
      "Ġsaid": 1124,
      "Ġcommun": 1125,
      "ute": 1126,
      "Ġlit": 1127,
      "rent": 1128,
      "Ġequ": 1129,
      "ĠEn": 1130,
      "Ġspecies": 1131,
      "cing": 1132,
      "Ġmeth": 1133,
      "Ġtreat": 1134,
      "ivers": 1135,
      "ason": 1136,
      "Ġorgan": 1137,
      "Ġproper": 1138,
      "led": 1139,
      "up": 1140,
      "Ġnumber": 1141,
      "ves": 1142,
      "ivid": 1143,
      "ved": 1144,
      "cent": 1145,
      "ict": 1146,
      "ĠSe": 1147,
      "Ġsaf": 1148,
      "perature": 1149,
      "Ġens": 1150,
      "der": 1151,
      "Ġnow": 1152,
      "ven": 1153,
      "oci": 1154,
      "Ġben": 1155,
      "Ġmight": 1156,
      "ands": 1157,
      "ids": 1158,
      "Ġ7": 1159,
      "Ġplan": 1160,
      "Ġprovide": 1161,
      "Ġlook": 1162,
      "Ġpol": 1163,
      ",\"": 1164,
      "any": 1165,
      "Ġstudy": 1166,
      "Ġserv": 1167,
      "Ġdire": 1168,
      "Ġap": 1169,
      "ork": 1170,
      "Ġaw": 1171,
      "Ġfam": 1172,
      "Ġclass": 1173,
      "ash": 1174,
      "Ġbetter": 1175,
      "Ġcent": 1176,
      "Ġsupport": 1177,
      "bs": 1178,
      "ĠHowever": 1179,
      "Ġresearch": 1180,
      "Ġimpro": 1181,
      "ining": 1182,
      "Ġdid": 1183,
      "Ġ8": 1184,
      "Ġgreat": 1185,
      "Ġwithout": 1186,
      "Ġpur": 1187,
      "hip": 1188,
      "Ġmethod": 1189,
      "ired": 1190,
      "itions": 1191,
      "Ġop": 1192,
      "Ġtemperature": 1193,
      "Ġbeh": 1194,
      "Ġstill": 1195,
      "und": 1196,
      "Ġaff": 1197,
      "ots": 1198,
      "inal": 1199,
      "ways": 1200,
      "Ġdise": 1201,
      "Ġactiv": 1202,
      "Ġstudents": 1203,
      "Ġplants": 1204,
      "ants": 1205,
      "Ġlarge": 1206,
      "kes": 1207,
      "less": 1208,
      "Ġprof": 1209,
      "__": 1210,
      "ined": 1211,
      "ince": 1212,
      "itive": 1213,
      "ulation": 1214,
      "ĠSc": 1215,
      "Ġexample": 1216,
      "Ġcreat": 1217,
      "Ġincluding": 1218,
      "Ġchange": 1219,
      "000": 1220,
      "Ġpos": 1221,
      "ering": 1222,
      "Ġhy": 1223,
      "âĢĻ": 1224,
      "Ġgrou": 1225,
      "Ġmem": 1226,
      "Ġmaking": 1227,
      "Ġris": 1228,
      "atch": 1229,
      "ability": 1230,
      "day": 1231,
      "Ġflow": 1232,
      "Ġnat": 1233,
      "20": 1234,
      "Ġthink": 1235,
      "Ġbuild": 1236,
      "Ġiss": 1237,
      "ert": 1238,
      "Ġcontrol": 1239,
      "Ġtop": 1240,
      "Ġocc": 1241,
      "Ġtext": 1242,
      "ĠEx": 1243,
      "here": 1244,
      "Ġpain": 1245,
      "ention": 1246,
      "Ġfew": 1247,
      "ism": 1248,
      "Ġtype": 1249,
      "oms": 1250,
      "Ġagain": 1251,
      "Ġide": 1252,
      "ĠIs": 1253,
      "ior": 1254,
      "Ġbenef": 1255,
      "Ġchang": 1256,
      "ross": 1257,
      "Ġhapp": 1258,
      "Ġknown": 1259,
      "Ġ0": 1260,
      "Ġser": 1261,
      "Ġcreate": 1262,
      "Ġcontain": 1263,
      "Ġperform": 1264,
      "Ġsl": 1265,
      "Ġey": 1266,
      "Ġpract": 1267,
      "ared": 1268,
      "Ġhuman": 1269,
      "Ġcaus": 1270,
      "con": 1271,
      "line": 1272,
      "ĠPl": 1273,
      "Ġthree": 1274,
      "Ġsw": 1275,
      "ouse": 1276,
      "hers": 1277,
      "Ġplace": 1278,
      "ator": 1279,
      "co": 1280,
      "apt": 1281,
      "ify": 1282,
      "ording": 1283,
      "Ġele": 1284,
      "Ġbel": 1285,
      "ital": 1286,
      "be": 1287,
      "Ġthough": 1288,
      "Ġcount": 1289,
      "Ġcal": 1290,
      "Ġrun": 1291,
      "Ġlearn": 1292,
      "Ġbas": 1293,
      "me": 1294,
      "Ġlow": 1295,
      "Ġproject": 1296,
      "Ġmust": 1297,
      "ters": 1298,
      "ĠSh": 1299,
      "oid": 1300,
      "Ġmeas": 1301,
      "Ġthings": 1302,
      "gen": 1303,
      "Ġfeel": 1304,
      "ral": 1305,
      "Ġchildren": 1306,
      "Ġdev": 1307,
      "Ġcause": 1308,
      "Ġess": 1309,
      "ooking": 1310,
      "Ġarea": 1311,
      "Ġschool": 1312,
      "Ġindivid": 1313,
      "Ġmus": 1314,
      "Ġsure": 1315,
      "ĠCan": 1316,
      "Ġpress": 1317,
      "'ll": 1318,
      "Ġconf": 1319,
      "Ġappro": 1320,
      "Ġdel": 1321,
      "Ġsurf": 1322,
      "Ġpotential": 1323,
      "ner": 1324,
      "Ġphys": 1325,
      "iness": 1326,
      "Ġconst": 1327,
      "iven": 1328,
      "Ġhard": 1329,
      "Ġtre": 1330,
      "ole": 1331,
      "Ġwithin": 1332,
      "Ġbi": 1333,
      "rodu": 1334,
      "Ġ9": 1335,
      "Ġcost": 1336,
      "ield": 1337,
      "irc": 1338,
      "ething": 1339,
      "de": 1340,
      "Ġcurrent": 1341,
      "Ġconn": 1342,
      "Ġprevent": 1343,
      "Ġcontin": 1344,
      "ique": 1345,
      "Ġdam": 1346,
      "Ġcalled": 1347,
      "Ġbir": 1348,
      "ĠAr": 1349,
      "Ġsour": 1350,
      "put": 1351,
      "ax": 1352,
      "Ġgr": 1353,
      "Ġphot": 1354,
      "Ġpub": 1355,
      "ense": 1356,
      "Ġclean": 1357,
      "meric": 1358,
      "ĠWith": 1359,
      "br": 1360,
      "ĠBy": 1361,
      "Ġwhy": 1362,
      "aring": 1363,
      "ug": 1364,
      "Ġreal": 1365,
      "ĠDe": 1366,
      "Ġcap": 1367,
      "icle": 1368,
      "'ve": 1369,
      "ination": 1370,
      "ern": 1371,
      "Ġtry": 1372,
      "Ġsomething": 1373,
      "Ġreally": 1374,
      "ling": 1375,
      "Ġmove": 1376,
      "Ġspecific": 1377,
      "ape": 1378,
      "Ġinclude": 1379,
      "Ġmark": 1380,
      "ills": 1381,
      "Ġexperience": 1382,
      "Ġsecond": 1383,
      "Ġstep": 1384,
      "Ġoper": 1385,
      "ĠCl": 1386,
      "Ġsignific": 1387,
      "Ġsit": 1388,
      "ime": 1389,
      "erest": 1390,
      "Ġrest": 1391,
      "Ġfollowing": 1392,
      "iver": 1393,
      "Ġfunction": 1394,
      "ank": 1395,
      "ental": 1396,
      "ogra": 1397,
      "Ġconsider": 1398,
      "Ġstate": 1399,
      "Ġident": 1400,
      "Ġpossible": 1401,
      "ected": 1402,
      "ization": 1403,
      "Ġanother": 1404,
      "Ġdue": 1405,
      "Ġable": 1406,
      "pr": 1407,
      "ients": 1408,
      "Ġstand": 1409,
      "Ġavail": 1410,
      "Ġnatural": 1411,
      "osed": 1412,
      "Ġgoing": 1413,
      "Ġcour": 1414,
      "Ġhere": 1415,
      "Ġimm": 1416,
      "Ġtool": 1417,
      "Ġ200": 1418,
      "uss": 1419,
      "ertain": 1420,
      "Ġaddition": 1421,
      "Ġdirect": 1422,
      "ex": 1423,
      "ĠAt": 1424,
      "ĠAmeric": 1425,
      "com": 1426,
      "ently": 1427,
      "Ġfree": 1428,
      "Ġsym": 1429,
      "Ġcond": 1430,
      "Ġlot": 1431,
      "Ġprogram": 1432,
      "Ġant": 1433,
      "Ġ[": 1434,
      "iversity": 1435,
      "Ġwee": 1436,
      "Ġcolor": 1437,
      "ocus": 1438,
      "Ġamount": 1439,
      "Ġbus": 1440,
      "ends": 1441,
      "Ġfil": 1442,
      "Ġblood": 1443,
      "Ġcells": 1444,
      "ĠDo": 1445,
      "Ġbecome": 1446,
      "etic": 1447,
      "Ġvarious": 1448,
      "Ġsoil": 1449,
      "port": 1450,
      "ĠRes": 1451,
      "Ġhead": 1452,
      "Ġmeans": 1453,
      "raw": 1454,
      "akes": 1455,
      "Ġpar": 1456,
      "Ġcome": 1457,
      "Ġput": 1458,
      "Ġalways": 1459,
      "land": 1460,
      "Ġappe": 1461,
      "Ġlittle": 1462,
      "Ġfish": 1463,
      "eg": 1464,
      "Ġanal": 1465,
      "Ġimpact": 1466,
      "ration": 1467,
      "eds": 1468,
      "Ġold": 1469,
      "Ġret": 1470,
      "ished": 1471,
      "Ġstruct": 1472,
      "ĠPh": 1473,
      "Ġcomput": 1474,
      "Ġsay": 1475,
      "Ġopen": 1476,
      "Ġsever": 1477,
      "oot": 1478,
      "Ġlim": 1479,
      "thing": 1480,
      "Ġvol": 1481,
      "Ġlet": 1482,
      "Ġlast": 1483,
      "Ġest": 1484,
      "Ġinvol": 1485,
      "Ġel": 1486,
      "Ġneeds": 1487,
      "ĠCom": 1488,
      "Ġpass": 1489,
      "Ġcirc": 1490,
      "ĠWhich": 1491,
      "Ġhig": 1492,
      "ane": 1493,
      "to": 1494,
      "Ġmult": 1495,
      "ĠOne": 1496,
      "Ġpresent": 1497,
      "Ġcomb": 1498,
      "ption": 1499,
      "Ġspace": 1500,
      "Ġheat": 1501,
      "ccess": 1502,
      "aste": 1503,
      "Ġnut": 1504,
      "aves": 1505,
      "Ġsize": 1506,
      "Ġ$": 1507,
      "ush": 1508,
      "Ġproblem": 1509,
      "Ġcat": 1510,
      "gin": 1511,
      "Ġ=": 1512,
      "cle": 1513,
      "ead": 1514,
      "Ġes": 1515,
      "Ġsignificant": 1516,
      "Ġlay": 1517,
      "Ġprovid": 1518,
      "Ġcr": 1519,
      "Ġrequire": 1520,
      "oad": 1521,
      "aper": 1522,
      "ode": 1523,
      "ified": 1524,
      "Ġavailable": 1525,
      "Ġmean": 1526,
      "ateg": 1527,
      "ered": 1528,
      "bers": 1529,
      "ones": 1530,
      "Ġareas": 1531,
      "Ġet": 1532,
      "Ġdevelopment": 1533,
      "ĠInd": 1534,
      "Ġcut": 1535,
      "ĠThat": 1536,
      "Ġtypes": 1537,
      "Ġfin": 1538,
      "arden": 1539,
      "Ġcam": 1540,
      "iod": 1541,
      "Ġcy": 1542,
      "ilar": 1543,
      "arent": 1544,
      "Ġrange": 1545,
      "Ġinterest": 1546,
      "ox": 1547,
      "ries": 1548,
      "Ġfeature": 1549,
      "Ġapplic": 1550,
      "Ġfocus": 1551,
      "Ġseveral": 1552,
      "Ġprom": 1553,
      "ably": 1554,
      "Ġdem": 1555,
      "Ġunt": 1556,
      "Ġindust": 1557,
      "Ġlearning": 1558,
      "Ġmot": 1559,
      "Ġensure": 1560,
      "ieve": 1561,
      "Ġbased": 1562,
      "ocial": 1563,
      "ote": 1564,
      "ending": 1565,
      "Ġfre": 1566,
      "Ġtimes": 1567,
      "ĠSome": 1568,
      "Ġkey": 1569,
      "orn": 1570,
      "ards": 1571,
      "Ġscient": 1572,
      "ended": 1573,
      "Ġsens": 1574,
      "Ġdisease": 1575,
      "atic": 1576,
      "ances": 1577,
      "Ġmic": 1578,
      "ips": 1579,
      "aces": 1580,
      "Ġdeterm": 1581,
      "over": 1582,
      "ĠNew": 1583,
      "pecial": 1584,
      "Ġprofess": 1585,
      "Ġobject": 1586,
      "Ġsystems": 1587,
      "Ġeffective": 1588,
      "ton": 1589,
      "Ġusually": 1590,
      "Ġessential": 1591,
      "Ġgive": 1592,
      "Ġenough": 1593,
      "par": 1594,
      "Ġoccur": 1595,
      "Ġpost": 1596,
      "Ġaccess": 1597,
      "ems": 1598,
      "Ġmonth": 1599,
      "Ġmakes": 1600,
      "Ġconditions": 1601,
      "'m": 1602,
      "Ġrisk": 1603,
      "Ġteam": 1604,
      "Ġquality": 1605,
      "az": 1606,
      "Ġoil": 1607,
      "Ġanimals": 1608,
      "Ġbig": 1609,
      "ency": 1610,
      "ision": 1611,
      "âĢĶ": 1612,
      "Ġnon": 1613,
      "Ġsal": 1614,
      "gn": 1615,
      "Ġchem": 1616,
      "Ġspecial": 1617,
      "Ġsurface": 1618,
      "Ġhist": 1619,
      "ours": 1620,
      "Ġengine": 1621,
      "Ġdesc": 1622,
      "Ġside": 1623,
      "outh": 1624,
      "Ġlist": 1625,
      "Ġopp": 1626,
      "fort": 1627,
      "Ġcertain": 1628,
      "alk": 1629,
      "af": 1630,
      "Ġline": 1631,
      "Ġparticular": 1632,
      "au": 1633,
      "urther": 1634,
      "Ġorder": 1635,
      "ĠOn": 1636,
      "Ġtechnology": 1637,
      "Ġdig": 1638,
      "Ġz": 1639,
      "of": 1640,
      "ological": 1641,
      "Ġcho": 1642,
      "arc": 1643,
      "ĠĠ": 1644,
      "the": 1645,
      "ah": 1646,
      "view": 1647,
      "Ġmaterials": 1648,
      "ograph": 1649,
      "Ġmill": 1650,
      "Ġeffic": 1651,
      "Ġpressure": 1652,
      "ples": 1653,
      "Ġconsum": 1654,
      "ories": 1655,
      "Ġsound": 1656,
      "Ġmil": 1657,
      "ires": 1658,
      "ring": 1659,
      "Ġimprove": 1660,
      "Ġ&": 1661,
      "ĠTe": 1662,
      "Ġbehav": 1663,
      "rap": 1664,
      "10": 1665,
      "cul": 1666,
      "ication": 1667,
      "ĠBl": 1668,
      "oose": 1669,
      "bon": 1670,
      "olution": 1671,
      "aut": 1672,
      "Ġsince": 1673,
      "The": 1674,
      "Ġgroup": 1675,
      "Ġprim": 1676,
      "Ġuntil": 1677,
      "ustom": 1678,
      "oring": 1679,
      "Ġtoget": 1680,
      "Ġtogether": 1681,
      "Ġlevels": 1682,
      "Ġwind": 1683,
      "Ġweight": 1684,
      "ables": 1685,
      "Ġter": 1686,
      "Ġeduc": 1687,
      "Ġreport": 1688,
      "asing": 1689,
      "ĠIm": 1690,
      "hor": 1691,
      "iting": 1692,
      "Ġrecomm": 1693,
      "Ġproblems": 1694,
      "fer": 1695,
      "ĠYour": 1696,
      "Ġfeed": 1697,
      "Ġ12": 1698,
      "ains": 1699,
      "Ġsuccess": 1700,
      "aster": 1701,
      "Ġmar": 1702,
      "Ġcase": 1703,
      "Ġfamily": 1704,
      "ately": 1705,
      "Ġnear": 1706,
      "Ġfore": 1707,
      "Ġaway": 1708,
      "Ġmov": 1709,
      "NA": 1710,
      "Ġshort": 1711,
      "Ġinfl": 1712,
      "Ġresults": 1713,
      "Ġworks": 1714,
      "ĠWhile": 1715,
      "let": 1716,
      "Ġbra": 1717,
      "Ġname": 1718,
      "Ġworking": 1719,
      "inc": 1720,
      "Ġnext": 1721,
      "uture": 1722,
      "Ġcult": 1723,
      "Ġcomplete": 1724,
      "Ġhaving": 1725,
      "ury": 1726,
      "Ġi": 1727,
      "Ġsun": 1728,
      "ĠSp": 1729,
      "Ġperiod": 1730,
      "Ġchall": 1731,
      "Ġkind": 1732,
      "Ġincrease": 1733,
      "Ġrad": 1734,
      "Ġalong": 1735,
      "Ġ.": 1736,
      "Ġrepl": 1737,
      "ored": 1738,
      "Ġmaintain": 1739,
      "Ġsugg": 1740,
      "ember": 1741,
      "omen": 1742,
      "Ġdays": 1743,
      "Ġproducts": 1744,
      "Ġnecess": 1745,
      "Ġrele": 1746,
      "Ġsing": 1747,
      "utes": 1748,
      "ither": 1749,
      "ware": 1750,
      "Ġleg": 1751,
      "pecially": 1752,
      "ump": 1753,
      "Ġcou": 1754,
      "jor": 1755,
      "Ġtru": 1756,
      "50": 1757,
      "fact": 1758,
      "oint": 1759,
      "Ġcomes": 1760,
      "bit": 1761,
      "Ġmach": 1762,
      "Ġhigher": 1763,
      "Ġturn": 1764,
      "Ġlocal": 1765,
      "ĠUniversity": 1766,
      "agement": 1767,
      "icult": 1768,
      "Ġearly": 1769,
      "Ġquick": 1770,
      "inter": 1771,
      "oney": 1772,
      "Ġmeasure": 1773,
      "Ġgrowth": 1774,
      "Ġprotect": 1775,
      "por": 1776,
      "Ġothers": 1777,
      "Ġcourse": 1778,
      "imes": 1779,
      "Ġprote": 1780,
      "Ġeasy": 1781,
      "Ġchanges": 1782,
      "ogn": 1783,
      "Ġtreatment": 1784,
      "Ġlikely": 1785,
      "Ġlab": 1786,
      "une": 1787,
      "âĢ¦": 1788,
      "work": 1789,
      "Ġsuggest": 1790,
      "Ġstrong": 1791,
      "Ġsimilar": 1792,
      "duct": 1793,
      "Ġmodel": 1794,
      "Ġ18": 1795,
      "Ġsocial": 1796,
      "Ġgarden": 1797,
      "ĠAll": 1798,
      "erc": 1799,
      "Ġbusiness": 1800,
      "Ġvalue": 1801,
      "ĠZ": 1802,
      "Ġactually": 1803,
      "Ġleast": 1804,
      "Ġreduce": 1805,
      "ches": 1806,
      "Ġfull": 1807,
      "omes": 1808,
      "Ġground": 1809,
      "Ġenc": 1810,
      "ĠOr": 1811,
      ".,": 1812,
      "ĠCol": 1813,
      "Ġlower": 1814,
      "Ġfri": 1815,
      "ators": 1816,
      "ret": 1817,
      "Ġhealthy": 1818,
      "ĠNo": 1819,
      "Ġgreen": 1820,
      "Ġste": 1821,
      "light": 1822,
      "Ġfac": 1823,
      "osp": 1824,
      "Ġdry": 1825,
      "Ġdoesn": 1826,
      "Ġrece": 1827,
      "ler": 1828,
      "Ġorig": 1829,
      "Ġtur": 1830,
      "ream": 1831,
      "aging": 1832,
      "Ġ*": 1833,
      "Ġfrequ": 1834,
      "ipp": 1835,
      "Ġans": 1836,
      "ised": 1837,
      "ooks": 1838,
      "oor": 1839,
      "Ġissues": 1840,
      "Ġsimple": 1841,
      "Ġrole": 1842,
      "Ġpred": 1843,
      "Ġmajor": 1844,
      "Ġsoft": 1845,
      "Ġreason": 1846,
      "ivity": 1847,
      "ann": 1848,
      "Ġcharacter": 1849,
      "Ġhim": 1850,
      "Ġresour": 1851,
      "rect": 1852,
      "Ġsum": 1853,
      "Ġred": 1854,
      "Ġassoci": 1855,
      "Ġdogs": 1856,
      "vious": 1857,
      "Ġwarm": 1858,
      "ames": 1859,
      "not": 1860,
      "Ġlive": 1861,
      "Ġinvest": 1862,
      "ym": 1863,
      "Ġfour": 1864,
      "izing": 1865,
      "Ġfuture": 1866,
      "atory": 1867,
      "Ġunique": 1868,
      "Ġbro": 1869,
      "Ġwrit": 1870,
      "agn": 1871,
      "Ġespecially": 1872,
      "Ġabove": 1873,
      "Ġavoid": 1874,
      "Ġcustom": 1875,
      "Ġheart": 1876,
      "Ġreact": 1877,
      "Ġways": 1878,
      "Ġfar": 1879,
      "Ġproduction": 1880,
      "Ġmind": 1881,
      "ression": 1882,
      "Ġobs": 1883,
      "Ġvir": 1884,
      "Ġage": 1885,
      "Ġacross": 1886,
      "Ġeat": 1887,
      "yl": 1888,
      "Ġthing": 1889,
      "ng": 1890,
      "Ġdiet": 1891,
      "Ġnorm": 1892,
      "Ġfield": 1893,
      "rag": 1894,
      "Ġbit": 1895,
      "hem": 1896,
      "Ġsafe": 1897,
      "bo": 1898,
      "ilities": 1899,
      "chan": 1900,
      "Ġgas": 1901,
      "Ġdone": 1902,
      "ĠInst": 1903,
      "Ġcheck": 1904,
      "Ġprob": 1905,
      "Ġgiven": 1906,
      "Ġpie": 1907,
      "Ġnever": 1908,
      "usion": 1909,
      "astic": 1910,
      "Ġmarket": 1911,
      "ived": 1912,
      "verage": 1913,
      "orth": 1914,
      "----": 1915,
      "Ġvide": 1916,
      "Ġflu": 1917,
      "fect": 1918,
      "Ġagainst": 1919,
      "ustain": 1920,
      "Ġdamage": 1921,
      "Ġaccording": 1922,
      "Ġaffect": 1923,
      "ission": 1924,
      "Ġbegin": 1925,
      "ott": 1926,
      "side": 1927,
      "ĠWhy": 1928,
      "Ġdifficult": 1929,
      "iple": 1930,
      "uro": 1931,
      "Ġgre": 1932,
      "though": 1933,
      "idence": 1934,
      "Ġskin": 1935,
      "Ġpublic": 1936,
      "ray": 1937,
      "ledge": 1938,
      "estions": 1939,
      "Ġpaper": 1940,
      "ffic": 1941,
      "Ġeye": 1942,
      "Ġcompon": 1943,
      "Ġeffects": 1944,
      "Ġclear": 1945,
      "anced": 1946,
      "Ġbook": 1947,
      "Ġloss": 1948,
      "ĠHere": 1949,
      "self": 1950,
      "Ġabs": 1951,
      "Ġsingle": 1952,
      "pos": 1953,
      "Ġregular": 1954,
      "Ġcool": 1955,
      "Ġbatter": 1956,
      "Ġhouse": 1957,
      "Ġpast": 1958,
      "Ġach": 1959,
      "Ġrespons": 1960,
      "omet": 1961,
      "most": 1962,
      "Ġrepres": 1963,
      "hy": 1964,
      "Ġintern": 1965,
      "wards": 1966,
      "Ġdiscuss": 1967,
      "Ġwhite": 1968,
      "Ġland": 1969,
      "yle": 1970,
      "amm": 1971,
      "igns": 1972,
      "Ġsource": 1973,
      "Ġleft": 1974,
      "Ġterm": 1975,
      "Ġsays": 1976,
      "Ġchemical": 1977,
      "Ġparts": 1978,
      "Ġcontrib": 1979,
      "ĠâĢĶ": 1980,
      "ibility": 1981,
      "Ġdetail": 1982,
      "Ġlooking": 1983,
      "Ġhelps": 1984,
      "Ġsubst": 1985,
      "Ġbenefits": 1986,
      "Ġview": 1987,
      "Ġ15": 1988,
      "Ġphysical": 1989,
      "Ġelectric": 1990,
      "Ġpopular": 1991,
      "Ġwide": 1992,
      "Ġresearc": 1993,
      "Ġcomplex": 1994,
      "lish": 1995,
      "Ġclose": 1996,
      "Ġwr": 1997,
      "19": 1998,
      "Ġer": 1999,
      "ĠEng": 2000,
      "uals": 2001,
      "Ġfactors": 2002,
      "ee": 2003,
      "Ġunderstanding": 2004,
      "lement": 2005,
      "Ġmass": 2006,
      "ĠUS": 2007,
      "resh": 2008,
      "ĠNe": 2009,
      "joy": 2010,
      "Ġ30": 2011,
      "Ġtraining": 2012,
      "Ġcondition": 2013,
      "Ġdesigned": 2014,
      "ising": 2015,
      "Ġeither": 2016,
      "avor": 2017,
      "ER": 2018,
      "tal": 2019,
      "Ġnet": 2020,
      "ensive": 2021,
      "raft": 2022,
      "ae": 2023,
      "ptoms": 2024,
      "Ġbal": 2025,
      "Ġamong": 2026,
      "orts": 2027,
      "Ġhold": 2028,
      "lection": 2029,
      "Ġthin": 2030,
      "Ġweek": 2031,
      "Ġfurther": 2032,
      "Ġonce": 2033,
      "ruction": 2034,
      "Ġexpect": 2035,
      "ification": 2036,
      "Ġoffer": 2037,
      "Ġspeed": 2038,
      "Ġcru": 2039,
      "ĠDr": 2040,
      "ufact": 2041,
      "Ġclimate": 2042,
      "Ġgame": 2043,
      "Ġdescrib": 2044,
      "Ġdeg": 2045,
      "ĠEar": 2046,
      "Ġproduce": 2047,
      "Ġwhether": 2048,
      "ores": 2049,
      "Ġstress": 2050,
      "angu": 2051,
      "Ġquestion": 2052,
      "ope": 2053,
      "Ġprovides": 2054,
      "ploy": 2055,
      "Ġallows": 2056,
      "Ġtoday": 2057,
      "Ġindic": 2058,
      "Ġpercent": 2059,
      "ortun": 2060,
      "Ġanimal": 2061,
      "Ġgetting": 2062,
      "alf": 2063,
      "Ġill": 2064,
      "Ġability": 2065,
      "Ġvers": 2066,
      "Ġcomputer": 2067,
      "Ġegg": 2068,
      "ĠUs": 2069,
      "Ġcarbon": 2070,
      "Ġfall": 2071,
      "Ġauthor": 2072,
      "Ġwild": 2073,
      "ĠAI": 2074,
      "ready": 2075,
      "Ġstop": 2076,
      "Ġskills": 2077,
      "ĠAfter": 2078,
      "lished": 2079,
      "Ġwood": 2080,
      "Ġscience": 2081,
      "ystem": 2082,
      "ina": 2083,
      "Ġmatter": 2084,
      "Ġdifference": 2085,
      "Ġinteract": 2086,
      "Ġfu": 2087,
      "Ġblack": 2088,
      "istic": 2089,
      "Ġpet": 2090,
      "Ġveh": 2091,
      "Ġdraw": 2092,
      "Ġenh": 2093,
      "man": 2094,
      "by": 2095,
      "ery": 2096,
      "Ġnecessary": 2097,
      "idd": 2098,
      "ument": 2099,
      "Ġrecord": 2100,
      "Ġcoll": 2101,
      "Ġperformance": 2102,
      "Ġsmo": 2103,
      "ength": 2104,
      "Ġmechan": 2105,
      "Ġbelow": 2106,
      "Ġvariety": 2107,
      "Ġlif": 2108,
      "like": 2109,
      "Ġparent": 2110,
      "Ġhyd": 2111,
      "ried": 2112,
      "Ġexperien": 2113,
      "....": 2114,
      "aching": 2115,
      "hing": 2116,
      "Ġox": 2117,
      "ming": 2118,
      "Ġveget": 2119,
      "Ġselect": 2120,
      "Ġstructure": 2121,
      "itch": 2122,
      "conom": 2123,
      "Ġcrit": 2124,
      "ik": 2125,
      "Ġindividual": 2126,
      "Ġbrain": 2127,
      "ĠDes": 2128,
      "Ġimage": 2129,
      "ales": 2130,
      "Ġtell": 2131,
      "Ġenjoy": 2132,
      "ird": 2133,
      "Ġlove": 2134,
      "Ġhours": 2135,
      "Ġalready": 2136,
      "mit": 2137,
      "Ġconcer": 2138,
      "Ġdoing": 2139,
      "Ġcommunity": 2140,
      "Ġneeded": 2141,
      "aken": 2142,
      "lying": 2143,
      "Ġconnect": 2144,
      "Ġglob": 2145,
      "Ġsafety": 2146,
      "Ġbacter": 2147,
      "Ġfru": 2148,
      "oes": 2149,
      "Ġexist": 2150,
      "Ġpersonal": 2151,
      "iques": 2152,
      "ney": 2153,
      "ask": 2154,
      "Ġevent": 2155,
      "ĠWor": 2156,
      "Ġtree": 2157,
      "edi": 2158,
      "Ġinit": 2159,
      "Ġfeatures": 2160,
      "Ġsle": 2161,
      "overed": 2162,
      "Ġhistory": 2163,
      "rel": 2164,
      "rate": 2165,
      "Ġemb": 2166,
      "ĠLe": 2167,
      "Ġindustry": 2168,
      "Ġcontent": 2169,
      "Ġ100": 2170,
      "Ġknowledge": 2171,
      "Ġpath": 2172,
      "utions": 2173,
      "Ġresist": 2174,
      "ysis": 2175,
      "Ġrate": 2176,
      "Ġmicro": 2177,
      "Ġmix": 2178,
      "Ġsn": 2179,
      "eral": 2180,
      "Ġhappen": 2181,
      "Ġbuy": 2182,
      "ĠShe": 2183,
      "igure": 2184,
      "Ġmo": 2185,
      "erence": 2186,
      "rown": 2187,
      "ĠComm": 2188,
      "vert": 2189,
      "____": 2190,
      "Ġrequired": 2191,
      "aps": 2192,
      "Ġsustain": 2193,
      "Ġask": 2194,
      "Ġfat": 2195,
      "Ġleaves": 2196,
      "Ġever": 2197,
      "Ġhot": 2198,
      "Ġmanufact": 2199,
      "pose": 2200,
      "Ġtradition": 2201,
      "Ġsuper": 2202,
      "just": 2203,
      "nam": 2204,
      "Ġbreak": 2205,
      "Ġonline": 2206,
      "ĠCons": 2207,
      "Ġseen": 2208,
      "for": 2209,
      "ĠCar": 2210,
      "ule": 2211,
      "Ġaddress": 2212,
      "Ġinside": 2213,
      "iment": 2214,
      "Ġ...": 2215,
      "Ġstrateg": 2216,
      "ilt": 2217,
      "Ġactivities": 2218,
      "Ġneg": 2219,
      "Ġtools": 2220,
      "Ġarticle": 2221,
      "Ġself": 2222,
      "Ġquestions": 2223,
      "12": 2224,
      "ibr": 2225,
      "ĠCont": 2226,
      "Ġslow": 2227,
      "Ġlonger": 2228,
      "ĠAmerican": 2229,
      "ply": 2230,
      "Ġminim": 2231,
      "ĠFl": 2232,
      "Ġchalleng": 2233,
      "Ġbar": 2234,
      "Ġtar": 2235,
      "Ġsymptoms": 2236,
      "Ġmethods": 2237,
      "ows": 2238,
      "Ġcorrect": 2239,
      "ĠNow": 2240,
      "Ġuser": 2241,
      "gs": 2242,
      "Ġresearchers": 2243,
      "Ġbuilding": 2244,
      "aling": 2245,
      "pro": 2246,
      "Ġfarm": 2247,
      "Ġprec": 2248,
      "Ġprint": 2249,
      "sel": 2250,
      "ĠMy": 2251,
      "Ġpay": 2252,
      "Ġcontact": 2253,
      "Ġmat": 2254,
      "Ġopportun": 2255,
      "sh": 2256,
      "fully": 2257,
      "Ġenvironmental": 2258,
      "Ġgeneral": 2259,
      "Ġpan": 2260,
      "Ġidea": 2261,
      "ĠPre": 2262,
      "way": 2263,
      "Ġactivity": 2264,
      "ĠKe": 2265,
      "ĠInt": 2266,
      "reng": 2267,
      "ura": 2268,
      "Ġwhole": 2269,
      "Ġtaking": 2270,
      "Ġport": 2271,
      "Ġpositive": 2272,
      "ĠTr": 2273,
      "Ġdeep": 2274,
      "Ġcompany": 2275,
      "ĠCent": 2276,
      "sc": 2277,
      "Ġnature": 2278,
      "aving": 2279,
      "Ġmole": 2280,
      "Ġmonths": 2281,
      "ĠAre": 2282,
      "inary": 2283,
      "gar": 2284,
      "Ġhumans": 2285,
      "Ġapproach": 2286,
      "ront": 2287,
      "Ġremov": 2288,
      "ites": 2289,
      "Ġliving": 2290,
      "Ġelectr": 2291,
      "Ġposition": 2292,
      "Ġinstall": 2293,
      "nces": 2294,
      "Ġrelations": 2295,
      "Ġindividuals": 2296,
      "Ġexerc": 2297,
      "illed": 2298,
      "upp": 2299,
      "Ġperfect": 2300,
      "Ġbehavior": 2301,
      "Ġlaw": 2302,
      "ctor": 2303,
      "Ġmagn": 2304,
      "amp": 2305,
      "Ġmention": 2306,
      "Ġappear": 2307,
      "ties": 2308,
      "ervation": 2309,
      "Ġsqu": 2310,
      "Ġeasily": 2311,
      "Ġsam": 2312,
      "Ġintrodu": 2313,
      "Ġhor": 2314,
      "Ġtypically": 2315,
      "Ġseason": 2316,
      "use": 2317,
      "Ġfit": 2318,
      "ĠAb": 2319,
      "Ġencou": 2320,
      "Ġsomeone": 2321,
      "ĠCO": 2322,
      "selves": 2323,
      "ĠYes": 2324,
      "30": 2325,
      "app": 2326,
      "Ġyoung": 2327,
      "ume": 2328,
      "Ġsitu": 2329,
      "ding": 2330,
      "Ġtrees": 2331,
      "Ġcancer": 2332,
      "ĠApp": 2333,
      "Ġut": 2334,
      "ĠX": 2335,
      "Ġ11": 2336,
      "Ġanswer": 2337,
      "iency": 2338,
      "Ġtravel": 2339,
      "ises": 2340,
      "ĠAm": 2341,
      "erve": 2342,
      "ĠMost": 2343,
      "idered": 2344,
      "verse": 2345,
      "uck": 2346,
      "Ġcases": 2347,
      "Ġjour": 2348,
      "Ġgrowing": 2349,
      "room": 2350,
      "osing": 2351,
      "Ġisn": 2352,
      "Ġentire": 2353,
      "Ġvac": 2354,
      "Ġlangu": 2355,
      "Ġmoney": 2356,
      "Ġla": 2357,
      "cell": 2358,
      "Ġetc": 2359,
      "Ġassociated": 2360,
      "Ġtechniques": 2361,
      "aches": 2362,
      "Ġcollect": 2363,
      "amin": 2364,
      "urs": 2365,
      "Ġmillion": 2366,
      "Ġextra": 2367,
      "Ġjob": 2368,
      "reme": 2369,
      "Ġprep": 2370,
      "Ġsolution": 2371,
      "iation": 2372,
      "Ġmeet": 2373,
      "based": 2374,
      "Ġminutes": 2375,
      "het": 2376,
      "Ġmanagement": 2377,
      "Ġroom": 2378,
      "âĢĵ": 2379,
      "Ġoverall": 2380,
      "Ġbring": 2381,
      "Ġwall": 2382,
      "Ġcrucial": 2383,
      "eter": 2384,
      "ze": 2385,
      "Ġvideo": 2386,
      "Ġgot": 2387,
      "Ġrather": 2388,
      "Ġresources": 2389,
      "cre": 2390,
      "Ġaud": 2391,
      "Ġlater": 2392,
      "ging": 2393,
      "ges": 2394,
      "Ġconsidered": 2395,
      "Ġharm": 2396,
      "Ġmedical": 2397,
      "ese": 2398,
      "Ġrecogn": 2399,
      "ene": 2400,
      "Ġrepresent": 2401,
      "Ġdevice": 2402,
      "aced": 2403,
      "ulations": 2404,
      "Ġinflu": 2405,
      "Ġpoll": 2406,
      "Ġmen": 2407,
      "osis": 2408,
      "Ġpatients": 2409,
      "ĠNot": 2410,
      "Ġcreating": 2411,
      "uit": 2412,
      "Ġprimary": 2413,
      "Ġhowever": 2414,
      "ĠResear": 2415,
      "Ġwar": 2416,
      "Ġcover": 2417,
      "Ġuses": 2418,
      "Ġcold": 2419,
      "Ġing": 2420,
      "Ġstay": 2421,
      "ĠFe": 2422,
      "Ġsepar": 2423,
      "Ġcapt": 2424,
      "Ġgover": 2425,
      "Ġbeaut": 2426,
      "uff": 2427,
      "ival": 2428,
      "Ġstreng": 2429,
      "ĠAcc": 2430,
      "Ġaverage": 2431,
      "cks": 2432,
      "ĠMed": 2433,
      "Ġthroughout": 2434,
      "Ġsense": 2435,
      "wh": 2436,
      "Ġcomfort": 2437,
      "Ġtarget": 2438,
      "Ġquickly": 2439,
      "Ġrelationship": 2440,
      "Ġchoose": 2441,
      "sect": 2442,
      "ĠMore": 2443,
      "Ġpopulation": 2444,
      "Ġinteg": 2445,
      "Ġconcept": 2446,
      "Ġyourself": 2447,
      "ĠCal": 2448,
      "Ġservice": 2449,
      "Ġeconom": 2450,
      "Ġappl": 2451,
      "ĠPr": 2452,
      "Ġthought": 2453,
      "ounds": 2454,
      "Ġidentify": 2455,
      "era": 2456,
